<unk>	0
<s>	0
</s>	0
.	-2.89119
▁the	-2.94045
▁to	-3.35519
▁_	-3.51284
▁and	-3.59075
▁was	-3.94569
▁a	-4.08795
▁of	-4.28119
▁i	-4.34124
▁on	-4.4506
▁that	-4.59163
▁we	-4.63795
i	-4.63924
▁in	-4.65611
▁at	-4.77847
▁for	-4.8443
▁were	-4.88556
▁aircraft	-4.90549
▁	-4.93161
▁runway	-4.96917
the	-5.03024
▁had	-5.05994
▁not	-5.07797
▁with	-5.07982
▁airport	-5.15389
▁us	-5.23893
▁feet	-5.25396
▁from	-5.37206
we	-5.40045
▁it	-5.45898
▁be	-5.49715
▁this	-5.51076
▁have	-5.54665
▁my	-5.56311
▁our	-5.59558
▁as	-5.6109
▁approach	-5.61154
▁land	-5.61828
▁an	-5.62004
▁clear	-5.73194
▁control	-5.73206
▁is	-5.75514
▁he	-5.77222
▁flight	-5.80814
▁turn	-5.81677
▁by	-5.87616
▁me	-5.89302
▁no	-5.90874
▁did	-5.95759
▁say	-5.96659
▁call	-5.98313
▁would	-6.0184
▁but	-6.02117
▁then	-6.04086
▁or	-6.04719
▁tower	-6.12199
▁time	-6.13054
▁told	-6.1375
▁report	-6.13895
▁south	-6.14111
▁depart	-6.148
▁descend	-6.15416
a	-6.15527
▁degree	-6.15771
▁about	-6.18035
▁out	-6.18924
▁been	-6.1894
▁captain	-6.20824
▁ask	-6.2114
▁left	-6.23984
▁fly	-6.29687
▁after	-6.29768
▁right	-6.29949
▁climb	-6.30009
irtrafficcontrol	-6.3137
▁when	-6.32373
▁flightlevel	-6.32644
▁off	-6.33772
▁taxiway	-6.35594
▁if	-6.3672
▁which	-6.38504
▁could	-6.38929
▁maintain	-6.40464
▁clearance	-6.40636
▁taxi	-6.4076
▁takeoff	-6.44803
▁traffic	-6.46041
▁t	-6.46381
he	-6.46888
▁very	-6.46977
▁other	-6.4833
▁visual	-6.48548
▁hold	-6.49264
▁they	-6.51077
▁firstofficer	-6.51459
▁mile	-6.52007
▁up	-6.55147
▁so	-6.55498
▁all	-6.55545
after	-6.55566
▁check	-6.56475
▁passenger	-6.56906
▁problem	-6.57128
▁there	-6.57315
▁altitude	-6.59044
▁number	-6.59283
▁back	-6.59877
▁into	-6.60003
▁engine	-6.60656
at	-6.61677
▁should	-6.64736
▁short	-6.66138
▁head	-6.66479
▁approximate	-6.66995
▁him	-6.6909
▁posit	-6.69386
this	-6.69428
▁hi	-6.70255
▁advise	-6.70354
▁made	-6.70791
▁inform	-6.7283
▁instruct	-6.74606
._	-6.75588
▁continue	-6.76182
▁pilot	-6.76212
▁go	-6.76305
▁state	-6.76441
▁do	-6.76579
▁give	-6.77415
▁direct	-6.80226
▁instrument	-6.80508
▁start	-6.81445
▁down	-6.81914
▁what	-6.8295
▁final	-6.83259
▁are	-6.83292
▁normal	-6.83882
as	-6.84075
▁while	-6.85299
▁get	-6.86174
▁receive	-6.87855
▁over	-6.88677
▁arrive	-6.8889
▁cross	-6.88983
it	-6.9021
▁before	-6.90769
flightrules	-6.91186
▁also	-6.91415
▁close	-6.92029
▁minute	-6.93302
▁flightattendant	-6.94854
▁contact	-6.95847
▁x	-6.96687
▁operate	-6.96988
▁just	-6.97995
▁look	-6.98085
▁stop	-6.98976
▁during	-6.99133
▁ani	-6.994
▁see	-7.00965
▁notice	-7.01655
▁immediate	-7.01891
▁hear	-7.02669
▁return	-7.03241
▁make	-7.03738
▁ground	-7.04043
▁through	-7.04632
▁both	-7.04819
▁follow	-7.05283
▁change	-7.05422
▁point	-7.05496
▁know	-7.06318
▁area	-7.06988
▁because	-7.0712
▁more	-7.0733
▁only	-7.09172
n	-7.09431
▁knot	-7.09693
▁request	-7.10852
when	-7.11589
▁light	-7.11617
▁begin	-7.1165
in	-7.13241
▁due	-7.14501
▁than	-7.14929
▁them	-7.15112
▁crew	-7.16133
▁without	-7.16973
▁gate	-7.17042
▁incident	-7.17327
▁procedure	-7.19199
▁complete	-7.19228
▁take	-7.20067
avoidancesystem	-7.20501
▁need	-7.20609
ndcollision	-7.20759
on	-7.21659
▁frequency	-7.21953
▁believe	-7.22124
▁feel	-7.2237
▁got	-7.23099
▁indicate	-7.23424
▁until	-7.23479
▁work	-7.25082
▁another	-7.25614
▁emergency	-7.27401
▁re	-7.27466
▁trafficalert	-7.27539
▁pass	-7.27638
▁still	-7.27713
▁vector	-7.2808
▁again	-7.28111
▁respond	-7.29458
▁issue	-7.29603
▁correct	-7.29682
▁airplane	-7.2979
▁went	-7.30624
▁cause	-7.30794
▁later	-7.3081
▁locate	-7.30812
▁plan	-7.31232
▁saw	-7.31481
▁require	-7.32734
▁fail	-7.33241
▁thought	-7.34165
▁level	-7.34222
highfrequency	-7.34736
▁line	-7.35583
▁you	-7.35717
▁try	-7.36311
there	-7.36797
▁hour	-7.3722
▁prior	-7.37486
▁sit	-7.37659
no	-7.3832
▁radio	-7.38464
▁fuel	-7.38492
▁will	-7.40333
aircraft	-7.42393
▁second	-7.42717
▁gave	-7.42948
▁miss	-7.43466
▁new	-7.44463
s	-7.44571
▁has	-7.44587
▁found	-7.44983
▁never	-7.45952
▁flap	-7.46056
▁came	-7.47056
▁center	-7.4728
▁proceed	-7.47499
▁took	-7.47603
▁occur	-7.47627
▁autopilot	-7.47814
▁company	-7.48108
▁checklist	-7.48561
feetmeansealevel	-7.48949
▁cockpit	-7.48981
▁switch	-7.5009
▁safe	-7.5015
number	-7.50399
▁enter	-7.50707
▁realize	-7.509
▁plane	-7.51371
▁airspace	-7.5215
▁y	-7.52433
▁minimum	-7.52838
▁where	-7.53153
▁their	-7.53552
▁further	-7.53691
▁high	-7.53809
▁who	-7.53841
▁communicate	-7.55095
▁zzz	-7.55685
▁restrict	-7.56114
▁weather	-7.56341
▁part	-7.56815
▁some	-7.57059
▁day	-7.57181
▁set	-7.57294
▁airborne	-7.57752
▁her	-7.58996
▁gear	-7.59215
▁course	-7.59583
▁may	-7.5961
▁slow	-7.60141
my	-7.60235
▁appear	-7.60263
▁below	-7.60275
landingsystem	-7.60379
▁dispatch	-7.60682
▁didn	-7.61145
▁system	-7.61859
▁intersect	-7.6204
▁think	-7.63105
▁want	-7.63667
▁around	-7.63676
▁north	-7.63795
▁end	-7.64184
▁inspect	-7.64346
▁low	-7.64929
▁speed	-7.65294
▁first	-7.66066
▁sever	-7.66069
▁avoid	-7.66472
they	-7.66814
▁well	-7.66825
▁show	-7.68117
▁between	-7.68285
▁perform	-7.68334
▁now	-7.68591
▁above	-7.69771
upon	-7.703
▁since	-7.70689
▁talk	-7.70726
▁possible	-7.7105
▁brief	-7.73183
▁side	-7.73625
▁note	-7.73749
▁move	-7.74046
▁she	-7.74325
▁factor	-7.74711
▁b	-7.74767
while	-7.74979
▁happen	-7.75188
▁door	-7.75267
▁like	-7.75597
solutionadvisory	-7.75799
▁c	-7.76098
▁near	-7.76196
▁too	-7.76307
▁remain	-7.76484
classification	-7.76791
▁manual	-7.76792
d	-7.76814
▁way	-7.77262
▁roll	-7.77294
▁put	-7.77861
flight	-7.77976
▁rout	-7.78096
alinformation	-7.78243
supplement	-7.79743
▁seat	-7.79973
▁can	-7.80459
during	-7.80741
▁west	-7.80788
▁east	-7.80828
▁onto	-7.80944
▁confirm	-7.81228
omnidirectiona	-7.81781
lradiorange	-7.81837
▁distance	-7.82211
▁question	-7.82777
▁o	-7.83131
▁open	-7.83526
▁conflict	-7.83771
▁under	-7.84104
▁even	-7.84556
▁brake	-7.84633
▁event	-7.8464
ing	-7.84802
▁come	-7.84997
▁seem	-7.85142
▁notify	-7.8538
▁ramp	-7.85395
▁cabin	-7.85741
▁assign	-7.85913
▁keep	-7.86121
▁expect	-7.86538
▁uneventful	-7.86551
▁sight	-7.86585
▁concern	-7.87427
▁federalaviation	-7.8778
▁base	-7.88312
▁f	-7.88566
▁full	-7.89254
▁am	-7.89335
▁alert	-7.8962
▁behind	-7.90046
equipmentlist	-7.9044
▁allow	-7.91267
▁goaraound	-7.91749
▁error	-7.91991
▁intercept	-7.92927
▁standard	-7.9302
▁sure	-7.93038
▁attempt	-7.93348
▁help	-7.93811
▁verify	-7.93933
▁bywayof	-7.94546
▁reply	-7.95296
▁nauticalmile	-7.95859
▁observe	-7.95963
▁downwind	-7.96683
▁groundcontrol	-7.97055
▁discuss	-7.97645
▁decide	-7.97748
▁confuse	-7.97792
clearance	-7.98043
▁mistake	-7.98328
▁release	-7.98371
▁power	-7.986
administration	-7.98898
▁remove	-7.98968
▁same	-7.99652
▁readback	-8.00029
▁declare	-8.00417
▁initial	-8.00732
▁able	-8.01573
▁toward	-8.02088
▁damage	-8.02346
▁pull	-8.02778
tower	-8.02805
▁smoke	-8.02996
▁supervise	-8.04469
▁reach	-8.04657
▁m	-8.04826
▁read	-8.04939
▁comply	-8.05032
▁pilotflying	-8.0552
me	-8.0652
e	-8.0679
▁fact	-8.07435
▁exit	-8.07883
▁select	-8.08162
▁distract	-8.08241
al	-8.08334
▁done	-8.08792
▁don	-8.0881
▁wing	-8.08825
▁field	-8.08894
▁file	-8.09086
▁hand	-8.09556
▁pound	-8.09597
▁lead	-8.0986
▁separate	-8.09956
▁install	-8.10333
▁experience	-8.10467
▁few	-8.10529
▁proper	-8.10987
▁action	-8.11385
▁busy	-8.11388
▁long	-8.11448
▁d	-8.12386
▁per	-8.12517
▁myself	-8.12904
▁result	-8.13518
▁student	-8.13676
▁acknowledge	-8.13785
captain	-8.14578
▁place	-8.1463
▁upon	-8.14773
▁push	-8.15233
▁assume	-8.15247
▁deviate	-8.15313
runway	-8.15453
▁mechanic	-8.15522
▁determine	-8.15523
▁away	-8.1556
▁item	-8.15688
our	-8.16088
▁visible	-8.16186
y	-8.16346
▁serve	-8.16356
▁understand	-8.16448
▁sign	-8.16692
▁within	-8.16727
▁al	-8.17152
▁quick	-8.17218
however	-8.17702
▁wait	-8.17738
clock	-8.18057
▁aware	-8.18074
▁condition	-8.18096
▁monitor	-8.18196
▁how	-8.18375
▁prevent	-8.18523
▁differ	-8.18791
▁fix	-8.20014
▁review	-8.20124
instrument	-8.2087
▁initiate	-8.20928
▁these	-8.21737
asuringequipment	-8.22031
▁already	-8.22252
if	-8.22355
▁much	-8.22639
▁wind	-8.2288
▁automatic	-8.23055
▁previous	-8.23431
▁radial	-8.2346
▁add	-8.23641
er	-8.23647
▁situate	-8.23766
▁include	-8.23996
▁early	-8.24037
▁identify	-8.24067
▁extend	-8.24533
▁air	-8.252
▁front	-8.253
▁increase	-8.25612
▁attention	-8.25626
▁why	-8.26297
▁delay	-8.27024
▁less	-8.27345
▁transmit	-8.27639
▁limit	-8.2827
▁tell	-8.28368
she	-8.28407
departure	-8.28499
formationservice	-8.28675
all	-8.28735
▁order	-8.28768
meteorological	-8.2907
▁warn	-8.29082
▁manage	-8.2926
managementsystem	-8.2927
▁night	-8.29284
▁ok	-8.29454
terminalin	-8.29472
▁actual	-8.29573
▁ahead	-8.29729
▁next	-8.30059
▁cruise	-8.30213
came	-8.30293
▁train	-8.3054
▁stay	-8.3078
r	-8.30946
▁enough	-8.31017
▁explain	-8.32672
▁meet	-8.32862
also	-8.33305
▁unable	-8.33378
▁discover	-8.33517
▁contribute	-8.33797
▁last	-8.34097
▁wrong	-8.34716
▁run	-8.34862
▁must	-8.35109
▁navigate	-8.35202
▁park	-8.35537
▁good	-8.35784
▁slight	-8.35793
▁enroute	-8.35829
▁nose	-8.36119
▁local	-8.36197
▁past	-8.36307
▁tire	-8.36407
▁future	-8.36488
▁accomplish	-8.36605
▁classb	-8.36836
frequency	-8.37494
abovegroundlevel	-8.37957
▁replace	-8.3797
though	-8.38003
▁instead	-8.38514
▁approachcontrol	-8.38678
ther	-8.38772
and	-8.39174
▁each	-8.39237
▁onboard	-8.39787
▁chart	-8.39908
▁mode	-8.40516
▁forward	-8.40905
▁leave	-8.41282
most	-8.42452
▁p	-8.42695
▁apply	-8.42822
▁test	-8.43241
▁cessna	-8.43478
▁schedule	-8.43565
▁accept	-8.43833
▁announce	-8.43931
▁either	-8.43975
▁broke	-8.44119
▁lost	-8.44383
▁special	-8.44692
since	-8.44694
▁copilot	-8.44761
t	-8.44787
▁leg	-8.45077
▁airspeed	-8.45102
▁find	-8.45147
▁pattern	-8.45261
▁something	-8.45361
conditions	-8.45367
firstofficer	-8.45739
▁destinate	-8.45805
▁bring	-8.4599
▁many	-8.46084
ed	-8.46202
▁outside	-8.46324
▁cloud	-8.4636
▁airway	-8.46489
▁little	-8.46573
▁late	-8.47037
▁better	-8.473
approach	-8.47551
▁reason	-8.47654
▁security	-8.4798
▁might	-8.48203
▁probable	-8.4822
▁write	-8.48231
▁radar	-8.48423
▁pilotnotflying	-8.48621
then	-8.48833
▁mention	-8.49083
▁inoperative	-8.49467
▁though	-8.49468
▁such	-8.49872
▁trip	-8.49916
▁across	-8.50109
▁rate	-8.50853
▁intent	-8.50948
▁divert	-8.51095
▁tank	-8.51631
▁establish	-8.51669
▁trafficadvisory	-8.52538
▁encounter	-8.52584
▁apparent	-8.53455
▁handle	-8.53674
an	-8.53716
▁fire	-8.5432
▁aft	-8.54334
▁preflight	-8.54789
▁h	-8.55078
▁most	-8.55643
▁display	-8.55868
▁un	-8.56247
▁mark	-8.563
once	-8.56529
▁year	-8.56708
▁gps	-8.56717
▁ready	-8.56968
▁inbound	-8.5708
▁touch	-8.57142
▁sound	-8.57251
▁soon	-8.57442
▁refer	-8.57692
▁page	-8.57734
▁disconnect	-8.57905
▁board	-8.58239
▁lock	-8.58764
▁along	-8.58807
▁fpm	-8.58846
▁turbulent	-8.5887
▁temporary	-8.58962
▁type	-8.59021
▁decision	-8.59123
▁reduce	-8.59255
▁coordinate	-8.59316
▁equip	-8.59609
▁person	-8.59674
▁trim	-8.59738
omnidirectional	-8.59787
▁avail	-8.60145
▁glideslope	-8.60394
▁phone	-8.60437
radiorange	-8.60489
▁main	-8.60495
▁agree	-8.6055
▁doe	-8.61103
▁message	-8.61191
▁logbook	-8.61334
▁case	-8.6162
to	-8.6167
▁top	-8.61922
▁involve	-8.6203
▁learn	-8.62054
▁g	-8.62877
▁hard	-8.62953
▁let	-8.63005
both	-8.6322
▁provide	-8.63353
▁difficult	-8.63357
▁shutdown	-8.63752
▁lax	-8.63879
▁once	-8.64056
▁prepare	-8.64065
▁hit	-8.64114
▁pressure	-8.64656
▁panel	-8.64892
so	-8.64924
▁own	-8.65119
▁ord	-8.65362
▁ice	-8.65444
▁execute	-8.6546
▁loss	-8.65537
▁rest	-8.6599
▁consider	-8.66052
▁load	-8.66288
▁thrust	-8.66837
▁anything	-8.66951
▁automate	-8.67039
▁far	-8.67053
▁however	-8.67076
▁pick	-8.67187
by	-8.67245
▁repair	-8.67781
control	-8.67836
▁jet	-8.67874
▁lack	-8.68179
▁thing	-8.68184
▁defer	-8.68464
▁altimeter	-8.68503
▁real	-8.6876
▁dfw	-8.69453
▁crossrunway	-8.69611
▁violate	-8.70162
▁nothing	-8.70288
▁airline	-8.70418
▁elect	-8.70673
▁answer	-8.70896
maintain	-8.71021
▁author	-8.71257
▁nor	-8.71662
▁cancel	-8.72006
▁maneuver	-8.72134
▁repeat	-8.72372
▁xxx	-8.72888
▁sametime	-8.74374
f	-8.74393
▁track	-8.74431
ndicatedairspeed	-8.7474
▁effect	-8.74759
computer	-8.7478
due	-8.74806
▁command	-8.75252
▁drop	-8.75275
▁pa	-8.75281
▁current	-8.75528
▁revers	-8.75638
▁v	-8.75828
▁query	-8.75898
▁ve	-8.76021
with	-8.76365
▁las	-8.76545
condition	-8.7693
▁least	-8.77046
short	-8.77364
▁always	-8.77722
▁transit	-8.77826
▁agent	-8.78124
▁suggest	-8.78455
▁appropriate	-8.78635
▁fast	-8.78742
xiliarypowerunit	-8.79221
▁climbout	-8.7948
▁pilotincommand	-8.79623
▁man	-8.79674
about	-8.7975
▁paperwork	-8.79954
▁common	-8.80352
flightmanagement	-8.80542
▁necessary	-8.81012
assignedaltitude	-8.81554
▁smell	-8.81568
land	-8.81773
▁propel	-8.81814
▁au	-8.82251
ixedbaseoperator	-8.82393
▁regard	-8.82502
▁towercontroller	-8.82667
servicestation	-8.82684
▁computer	-8.82737
▁throttle	-8.83005
▁sector	-8.83108
▁target	-8.83122
checklist	-8.83269
▁k	-8.83314
▁illuminate	-8.84024
▁block	-8.85211
▁subsequent	-8.85229
▁watch	-8.85309
▁inside	-8.85312
▁duty	-8.85376
▁engage	-8.85706
▁rapid	-8.86421
▁xyz	-8.86863
▁heavy	-8.86964
▁maintenance	-8.87196
▁conduct	-8.87279
▁leveloff	-8.87376
▁large	-8.87421
traffic	-8.87699
▁origin	-8.87878
▁crewmember	-8.88009
▁knots	-8.88195
▁activerunway	-8.88303
▁practice	-8.88455
b	-8.88478
▁assist	-8.88573
▁best	-8.88581
▁couple	-8.8888
▁airman	-8.89065
▁forget	-8.89067
pilot	-8.89352
▁valve	-8.89619
▁small	-8.89679
▁injury	-8.89751
▁path	-8.89759
▁flightcrew	-8.90009
▁lavatory	-8.90339
▁pack	-8.90508
▁two	-8.90607
▁comment	-8.9156
▁mean	-8.91723
▁yet	-8.91875
▁maximum	-8.9217
w	-8.92274
▁cover	-8.9231
▁specific	-8.9307
▁reset	-8.93075
▁writeup	-8.93559
▁secure	-8.93664
▁your	-8.93728
o	-8.93793
that	-8.93878
▁obvious	-8.941
▁program	-8.94127
▁spot	-8.94614
▁flts	-8.94879
▁great	-8.94906
▁listen	-8.95366
c	-8.95668
▁aircraftnumber	-8.95969
▁ra	-8.96076
▁fault	-8.96121
▁etc	-8.96281
▁approve	-8.96287
▁inflight	-8.96378
▁obtain	-8.96458
▁circuitbreaker	-8.96604
▁touchdown	-8.96843
▁spoke	-8.9693
▁departure	-8.96968
m	-8.97108
reportingsystem	-8.97227
contribute	-8.973
▁inadvertent	-8.97404
▁inch	-8.97909
▁window	-8.98029
had	-8.98049
▁estimate	-8.98065
▁z	-8.98507
▁expedite	-8.9851
▁abort	-8.98517
▁extreme	-8.9867
▁rudder	-8.98999
▁familiar	-8.99
▁retract	-8.9917
▁nosegear	-8.99173
p	-8.99336
▁incorrect	-8.99359
▁deplane	-9.01293
▁callsign	-9.01316
▁remember	-9.01457
▁moment	-9.01509
▁people	-9.01789
just	-9.01879
▁held	-9.02165
center	-9.025
▁burn	-9.02579
▁straight	-9.03018
lightrulesflight	-9.03071
▁certain	-9.03115
▁wheel	-9.03151
▁circle	-9.0329
▁suppose	-9.03793
▁everything	-9.038
▁atl	-9.04148
▁accord	-9.04618
▁pushback	-9.04655
▁lot	-9.04669
▁terminal	-9.04808
▁plus	-9.04832
▁instrumentf	-9.04953
▁entry	-9.05171
▁quit	-9.05327
edto	-9.05351
▁discrepancy	-9.05355
▁deice	-9.05569
▁danger	-9.06009
▁usual	-9.06084
▁present	-9.06174
re	-9.06758
▁space	-9.06923
▁gauge	-9.07423
▁sent	-9.07444
restriction	-9.07755
approachcontrol	-9.07769
v	-9.07912
approximate	-9.07916
▁yes	-9.08356
▁potential	-9.08418
▁altern	-9.08494
▁poor	-9.08514
g	-9.08581
▁total	-9.087
▁except	-9.09193
▁squawk	-9.09368
▁mr	-9.09485
▁addition	-9.09536
▁rotate	-9.09914
us	-9.10393
▁permit	-9.1044
▁someone	-9.10482
▁military	-9.10644
▁rollout	-9.1084
▁sequence	-9.1101
▁plate	-9.11178
▁become	-9.1121
▁jumpseat	-9.11675
▁non	-9.11739
▁red	-9.11865
▁whe	-9.12278
▁morn	-9.12444
▁pin	-9.12772
▁transpond	-9.12806
correctiveaction	-9.12815
▁class	-9.12817
▁electric	-9.12978
▁leak	-9.13001
▁pitch	-9.13203
because	-9.13211
▁ran	-9.13357
▁stabilize	-9.13433
phl	-9.13615
▁easy	-9.13746
▁setup	-9.13787
▁galley	-9.13932
▁responsible	-9.13934
▁ensure	-9.14121
▁caught	-9.14131
procedure	-9.14373
▁legal	-9.14868
light	-9.14955
▁arm	-9.1501
▁evacuate	-9.15265
▁temperature	-9.15379
▁similar	-9.15641
▁word	-9.15654
▁drive	-9.15849
▁process	-9.16397
▁heliport	-9.16418
flightattendant	-9.16448
x	-9.17083
▁l	-9.17263
▁indication	-9.17374
▁recall	-9.17802
ly	-9.17829
▁exact	-9.17961
▁investigate	-9.18371
trafficadvisory	-9.18414
▁adiz	-9.18546
▁idle	-9.18733
▁job	-9.18784
▁towerfrequency	-9.18835
▁simple	-9.18951
▁bleed	-9.18975
▁oil	-9.18998
▁create	-9.19134
report	-9.19686
but	-9.19886
▁baggage	-9.19925
▁finish	-9.20119
▁step	-9.20153
▁unit	-9.20728
▁mia	-9.20779
▁noticestoairmen	-9.20787
▁old	-9.20951
address	-9.21002
▁active	-9.21118
▁reveal	-9.21121
▁publish	-9.21309
▁vibrate	-9.21552
▁purser	-9.21568
▁bank	-9.21581
passenger	-9.21727
▁mind	-9.21742
▁join	-9.21912
▁northeast	-9.22338
▁thunderstorm	-9.22537
▁form	-9.22585
▁unusual	-9.22747
▁converse	-9.22971
▁data	-9.2301
▁station	-9.23161
communications	-9.23363
▁month	-9.23399
phx	-9.23431
k	-9.23433
later	-9.23588
▁bad	-9.23778
▁list	-9.2379
▁placard	-9.23793
▁centerline	-9.23818
▁abnormal	-9.23961
▁co	-9.24129
▁snow	-9.24399
▁fatigue	-9.24513
▁strong	-9.24626
▁vertical	-9.24657
▁numerous	-9.24888
▁turnoff	-9.24938
or	-9.25075
▁function	-9.25233
▁ceil	-9.25686
▁marshal	-9.25687
▁handoff	-9.25947
▁sfo	-9.26093
▁shift	-9.26307
▁noise	-9.26319
▁hangar	-9.26713
▁floor	-9.26925
▁northwest	-9.26926
jfk	-9.27041
▁trafficpattern	-9.2739
regulation	-9.27568
▁activate	-9.27789
▁taxiinstruction	-9.28109
▁section	-9.28215
▁smooth	-9.28225
▁rush	-9.28236
crew	-9.2832
l	-9.28475
▁flow	-9.28677
lga	-9.28704
▁tape	-9.28718
h	-9.28755
▁particular	-9.28868
less	-9.28926
▁j	-9.28946
▁recent	-9.29541
advisorystation	-9.2996
▁southwest	-9.29967
▁primary	-9.29974
airport	-9.30137
▁backup	-9.30253
▁box	-9.30433
▁else	-9.30623
▁weigh	-9.30717
▁break	-9.30812
ewr	-9.30844
▁oxygen	-9.30858
▁slide	-9.31736
▁scan	-9.31774
▁surprise	-9.32189
▁exceed	-9.3219
▁pump	-9.32226
▁verbal	-9.32635
▁recommend	-9.33514
▁percent	-9.33768
▁care	-9.33797
▁firstclass	-9.34002
▁pay	-9.3407
▁technician	-9.34173
▁facility	-9.34243
▁exist	-9.34463
▁tune	-9.34528
hi	-9.3476
▁recognize	-9.34934
▁resolve	-9.34934
▁unfamiliar	-9.34938
▁cargo	-9.35
▁standby	-9.35108
▁verticalspeed	-9.35218
depart	-9.35508
▁signal	-9.35691
▁view	-9.35752
▁capture	-9.3585
▁aeronautical	-9.35897
▁water	-9.35912
▁tow	-9.36322
▁relate	-9.3656
▁entire	-9.3674
▁suspect	-9.36933
▁refuse	-9.37034
z	-9.37179
▁tail	-9.37214
▁proximity	-9.37267
▁mechs	-9.37334
▁holdline	-9.37362
▁fine	-9.37432
ground	-9.37463
▁third	-9.37593
▁engineer	-9.37735
▁wingtip	-9.37735
▁vehicle	-9.37755
inspection	-9.37978
▁walk	-9.37992
controller	-9.3808
▁s	-9.38485
▁combine	-9.38487
▁week	-9.3869
▁cannot	-9.38741
▁choose	-9.38941
▁overhead	-9.38947
▁copy	-9.38984
▁qrh	-9.38985
▁caution	-9.39133
▁matter	-9.39414
taxi	-9.39449
▁gone	-9.39458
▁runup	-9.39459
▁ever	-9.39587
▁card	-9.39697
▁confine	-9.39898
▁home	-9.39905
▁runwayheading	-9.39961
▁thereafter	-9.40133
▁generate	-9.40152
▁accelerate	-9.40157
▁truck	-9.40419
▁cell	-9.40421
▁import	-9.41365
▁southeast	-9.41618
▁terrain	-9.4163
▁n	-9.41693
▁malfunction	-9.42118
▁loud	-9.42379
another	-9.42903
▁speak	-9.43333
▁transfer	-9.43377
▁status	-9.43397
for	-9.43535
▁police	-9.43677
▁task	-9.4397
▁dca	-9.44262
▁those	-9.44419
▁san	-9.44497
▁figure	-9.44589
▁rang	-9.45128
▁deploy	-9.45158
flightinstructor	-9.45183
▁decrease	-9.45393
weather	-9.45856
▁routine	-9.45917
▁focus	-9.45931
was	-9.46134
warningsystem	-9.46184
▁twice	-9.46197
▁name	-9.4623
▁yaw	-9.46427
▁custom	-9.46471
what	-9.4669
▁crosswind	-9.4716
▁guide	-9.47211
before	-9.4727
▁trafficconflict	-9.47321
▁stand	-9.47358
engineindication	-9.47683
▁intend	-9.47833
▁force	-9.47839
▁abc	-9.47993
dtw	-9.47995
▁conclude	-9.48618
▁misunderstand	-9.48788
▁elevate	-9.48798
▁chiefpilot	-9.48824
▁pressurize	-9.48828
▁eye	-9.4932
▁surface	-9.49583
▁opinion	-9.49606
▁aileron	-9.49608
▁assure	-9.49624
▁unknown	-9.49656
▁r	-9.4977
prior	-9.4994
le	-9.4997
▁accident	-9.50137
▁configure	-9.50149
▁taxiclearance	-9.50336
clear	-9.50392
▁act	-9.50712
personnel	-9.50773
▁unaware	-9.50955
▁paint	-9.50972
▁beyond	-9.51207
▁ie	-9.51329
▁against	-9.52075
▁input	-9.52149
▁threshold	-9.5229
▁progress	-9.52302
▁yoke	-9.52302
▁moderate	-9.52506
▁search	-9.52588
▁fair	-9.5287
▁bos	-9.53186
▁wire	-9.53195
▁fill	-9.53385
▁odor	-9.53423
▁medic	-9.53429
▁adjust	-9.53435
▁portion	-9.53444
▁st	-9.53521
finalapproachfix	-9.53689
▁row	-9.53692
▁anticipate	-9.53718
▁pop	-9.5372
not	-9.53729
▁bit	-9.53749
u	-9.5378
▁describe	-9.53975
▁anyone	-9.53979
▁knowledge	-9.53997
▁dark	-9.54262
▁cowl	-9.54264
▁raise	-9.5427
▁none	-9.54313
▁design	-9.54528
▁radarvector	-9.54533
▁catch	-9.54813
▁tight	-9.54815
▁every	-9.54882
be	-9.54936
▁hydraulic	-9.54953
▁personnel	-9.54997
call	-9.55007
▁vary	-9.55096
▁voice	-9.55121
▁troubleshoot	-9.55127
▁extra	-9.55188
▁here	-9.55367
▁lever	-9.55411
▁terminalradar	-9.55427
▁taxiout	-9.55522
▁update	-9.55668
▁affect	-9.55943
▁record	-9.55949
▁depict	-9.56229
▁inquire	-9.56238
▁multiple	-9.56263
andcr	-9.56264
ewalertingsystem	-9.56516
even	-9.56604
▁certificate	-9.56673
▁green	-9.56833
ltitudedeviation	-9.56891
apparent	-9.56945
▁parallel	-9.57058
cvg	-9.57093
▁apologize	-9.57096
▁sudden	-9.57181
▁shut	-9.57375
▁ride	-9.57387
▁retrospect	-9.5767
▁bag	-9.57671
▁collide	-9.57961
▁firsttime	-9.58327
▁serious	-9.58536
▁associate	-9.58545
▁option	-9.58546
▁workload	-9.58648
▁upset	-9.58868
▁edge	-9.59124
▁excess	-9.59142
ionalawareness	-9.59467
▁neither	-9.59696
▁deal	-9.59722
▁date	-9.59787
problem	-9.59934
▁travel	-9.6002
▁vicinity	-9.60086
separation	-9.60093
▁remind	-9.60618
indicator	-9.60819
▁profile	-9.60933
▁den	-9.6096
▁oxygenmask	-9.61006
▁angle	-9.61053
maintenance	-9.61156
term	-9.61264
pass	-9.61485
▁significant	-9.61555
▁cart	-9.61806
▁consult	-9.61855
▁service	-9.62073
▁double	-9.62143
▁groundproximity	-9.6215
▁somewhat	-9.62182
altitude	-9.62368
▁teb	-9.62778
▁intern	-9.62782
▁everyone	-9.62849
thus	-9.63064
▁connect	-9.63079
▁therefor	-9.63098
▁evident	-9.63437
▁worse	-9.63567
▁disengage	-9.63686
▁outbound	-9.63689
time	-9.64257
▁rule	-9.64269
▁construct	-9.64313
▁cut	-9.64583
▁perhaps	-9.6468
▁visualcontact	-9.64725
▁jump	-9.64863
▁precaution	-9.64889
▁calm	-9.6489
▁wide	-9.64901
▁twin	-9.64906
▁recover	-9.64931
▁iad	-9.65057
▁zero	-9.65204
▁lose	-9.65207
▁document	-9.65221
▁big	-9.65257
▁airbus	-9.65517
▁york	-9.65517
▁access	-9.65538
▁face	-9.65572
▁bar	-9.65785
▁lower	-9.66043
▁rear	-9.66051
▁rain	-9.66056
▁log	-9.66218
▁nosewheel	-9.66374
▁overcast	-9.66463
factor	-9.66674
from	-9.67015
▁city	-9.67116
▁grass	-9.6712
▁period	-9.67206
▁attitude	-9.67252
▁gallon	-9.67419
▁runwayincursion	-9.67419
▁stl	-9.67803
immediate	-9.67983
▁situat	-9.68018
▁trouble	-9.68095
▁acquire	-9.68114
▁interpret	-9.68384
▁horizontal	-9.6845
other	-9.6862
▁category	-9.68714
▁success	-9.68722
▁handfly	-9.68729
▁msp	-9.68767
▁offer	-9.68817
▁yellow	-9.69031
fuel	-9.69199
▁xx	-9.69258
▁woman	-9.69358
▁occasion	-9.69397
sjc	-9.69404
inalarrivalroute	-9.69684
▁overweight	-9.69732
▁walkaround	-9.69768
▁waketurbulence	-9.70013
▁detail	-9.70013
▁singleengine	-9.70034
▁spoiler	-9.70073
▁hurry	-9.70341
▁sea	-9.70543
▁maybe	-9.70634
▁clarify	-9.70671
▁struck	-9.70672
▁code	-9.70678
▁activity	-9.70747
▁relay	-9.71002
▁gust	-9.71028
▁latch	-9.71359
▁flightdirector	-9.71406
over	-9.71718
▁complain	-9.71981
experience	-9.71995
▁develop	-9.71999
▁address	-9.72204
▁windshear	-9.72361
▁bwi	-9.72371
▁office	-9.7245
▁generalaviation	-9.72676
▁clean	-9.7302
▁throughout	-9.73199
how	-9.73247
▁thorough	-9.73282
information	-9.73421
normal	-9.73645
▁effort	-9.73718
▁heat	-9.73939
▁maingear	-9.74038
▁predeparture	-9.74092
▁sense	-9.74119
▁carry	-9.74133
▁revise	-9.74378
▁simultaneous	-9.74577
▁mountain	-9.74718
▁arise	-9.74719
▁contain	-9.74721
▁adequate	-9.7508
▁doubt	-9.75098
▁exhaust	-9.75136
▁rely	-9.75216
these	-9.75288
sever	-9.75405
▁stuck	-9.75411
▁loweraltitude	-9.75417
▁phase	-9.75454
▁righthand	-9.75462
▁advance	-9.75779
▁evasiveaction	-9.75786
▁seal	-9.76122
▁flightengineer	-9.76194
▁battery	-9.76471
▁major	-9.76474
▁unsafe	-9.76541
ah	-9.76671
▁comfort	-9.76806
slc	-9.77265
equipment	-9.77323
▁telephone	-9.77475
▁hot	-9.77478
▁tug	-9.77576
▁bear	-9.7758
▁random	-9.77867
alnavigation	-9.77879
▁letter	-9.77879
▁cockpitdoor	-9.77883
▁turnback	-9.78399
way	-9.7851
▁often	-9.78518
▁build	-9.78579
▁forecast	-9.78609
▁uncontrolled	-9.78938
ation	-9.79246
▁sleep	-9.7932
▁contract	-9.79753
▁eventual	-9.79869
ion	-9.79986
addition	-9.80024
▁concentrate	-9.80384
▁congest	-9.80774
▁pit	-9.80788
ngprocedure	-9.80863
▁microphone	-9.80948
▁together	-9.81128
se	-9.81281
▁e	-9.81579
rateturbulence	-9.81589
flightlevel	-9.81811
▁lift	-9.81848
▁september	-9.81862
▁windshield	-9.8188
able	-9.82013
▁white	-9.82211
▁bottle	-9.82223
▁terminate	-9.82223
▁requirement	-9.82324
▁button	-9.82331
▁bay	-9.82595
▁doctor	-9.82647
▁overfly	-9.82677
▁sun	-9.82853
▁loose	-9.82968
ic	-9.82972
▁overshoot	-9.82974
▁constant	-9.82985
▁room	-9.8304
▁outermarker	-9.83151
distance	-9.83188
▁commence	-9.83371
takeoff	-9.83425
▁amount	-9.83546
▁judge	-9.83747
final	-9.8375
▁prompt	-9.84095
▁screen	-9.84098
▁amend	-9.84105
▁november	-9.84121
groundcontrol	-9.84157
en	-9.84181
▁gain	-9.84195
▁fall	-9.84275
▁flare	-9.84474
▁vigil	-9.84486
▁guess	-9.84495
neither	-9.84537
note	-9.84604
▁accurate	-9.85236
▁haze	-9.85238
▁improve	-9.85254
turn	-9.85493
▁ferry	-9.8559
▁speedbrake	-9.85639
fix	-9.85658
▁ny	-9.85785
out	-9.85999
▁flightdeck	-9.86004
▁resume	-9.86004
▁december	-9.86011
▁book	-9.86048
▁hole	-9.86096
▁ca	-9.8634
▁cabinaltitude	-9.86363
trafficalert	-9.86444
▁backtaxi	-9.86608
up	-9.86654
▁jetway	-9.86796
altimetersetting	-9.87167
▁cable	-9.87212
ty	-9.87228
▁cycle	-9.87245
▁idea	-9.8755
▁classdairspace	-9.87557
▁stall	-9.87559
▁mach	-9.87562
contact	-9.87627
▁arrs	-9.87978
▁complacent	-9.88019
st	-9.88194
▁kind	-9.88343
▁crack	-9.88345
▁lefthand	-9.88407
takeoffclearance	-9.88535
ancedelivery	-9.88738
▁map	-9.88746
▁statement	-9.88804
some	-9.88905
▁autothrottle	-9.89168
▁airportdiagram	-9.89534
▁incursion	-9.89933
▁modify	-9.89934
▁antiice	-9.89934
▁yell	-9.89948
▁citation	-9.89982
▁landrunway	-9.90009
visualrange	-9.90096
▁phonenumber	-9.90135
engine	-9.90287
▁threat	-9.9033
▁headset	-9.90372
▁ots	-9.91148
▁general	-9.91188
▁detect	-9.9156
▁fluid	-9.91569
▁dial	-9.917
▁standardoperati	-9.91729
indication	-9.91963
▁calculate	-9.9198
▁attach	-9.91989
▁length	-9.91995
▁indeed	-9.91998
▁contactground	-9.92122
▁nation	-9.92347
▁injure	-9.92368
▁firstflight	-9.924
▁dump	-9.92446
▁business	-9.92778
esn	-9.92964
▁roger	-9.93193
▁align	-9.93195
▁aisle	-9.93608
▁critic	-9.93608
▁lowaltitude	-9.93692
edareanavigation	-9.94024
▁bump	-9.94032
▁source	-9.94099
▁airworthy	-9.94465
▁pre	-9.94624
▁ll	-9.94712
tuationindicator	-9.9473
▁january	-9.94863
▁lesson	-9.95066
aircraftnumber	-9.95249
▁wonder	-9.95285
▁individual	-9.95292
▁reflect	-9.9531
▁hazard	-9.95332
▁mco	-9.95355
▁employ	-9.95714
▁baseleg	-9.95716
look	-9.95735
▁strike	-9.95759
nd	-9.9598
▁assignedheading	-9.96134
▁itself	-9.96134
▁stress	-9.96136
▁rough	-9.96161
did	-9.9633
ppositedirection	-9.9648
▁jetbridge	-9.96563
▁nextday	-9.96576
▁mdw	-9.96615
▁q	-9.96763
▁blow	-9.96886
▁complex	-9.9699
▁steer	-9.96996
again	-9.9713
▁zla	-9.97148
▁improper	-9.97421
▁parkingbrake	-9.97421
▁himself	-9.97421
sdistrictoffice	-9.97422
▁till	-9.97443
▁clt	-9.97489
▁signoff	-9.97491
▁pad	-9.97678
▁negative	-9.97854
▁send	-9.97866
▁onduty	-9.97936
▁de	-9.98148
▁regain	-9.98307
▁bridge	-9.98369
▁react	-9.98594
assoonaspossible	-9.98726
▁assemble	-9.98726
▁october	-9.98726
▁drink	-9.98727
▁lake	-9.98738
▁hope	-9.9877
wind	-9.99065
▁loop	-9.99165
▁momentary	-9.9917
operating	-9.99234
further	-9.99291
therefor	-9.99433
▁oppose	-9.99605
▁alarm	-9.99608
▁intermittent	-9.99613
▁rateofclimb	-9.99619
▁concur	-9.99626
▁mask	-9.99627
second	-9.99767
▁term	-9.99784
▁groundcrew	-9.99882
▁nature	-10.0005
▁commerce	-10.0007
rticalnavigation	-10.0037
▁environ	-10.0049
severeturbulence	-10.0049
▁departureend	-10.005
▁leadingedge	-10.005
▁ecam	-10.0054
subsequent	-10.0066
▁balance	-10.0094
▁con	-10.0102
▁tag	-10.0104
▁strip	-10.0136
▁crosscheck	-10.0147
▁river	-10.0183
▁specify	-10.0184
▁penetrate	-10.0184
▁aircondition	-10.0193
▁reroute	-10.023
▁waypoint	-10.023
have	-10.0252
▁callout	-10.0259
▁tailwind	-10.0265
▁single	-10.0275
▁abeam	-10.0278
▁whole	-10.0282
field	-10.0307
▁overnight	-10.0322
▁three	-10.0324
▁examine	-10.0324
unfortunate	-10.0339
fly	-10.0343
▁slat	-10.0359
▁flash	-10.0365
ourcemanagement	-10.0366
▁actuate	-10.0366
▁ignore	-10.0366
▁impact	-10.0366
▁plug	-10.0366
▁march	-10.0366
▁definite	-10.0367
▁electron	-10.0367
▁key	-10.0375
inspector	-10.0402
▁april	-10.0412
▁remote	-10.0413
▁midfield	-10.0416
▁nonstandard	-10.0417
▁horizontals	-10.0459
climb	-10.0479
descend	-10.0479
instruction	-10.0486
▁impossible	-10.0505
▁bolt	-10.0505
▁washington	-10.0509
man	-10.0512
▁attend	-10.0517
lesson	-10.0539
▁classcairspace	-10.0552
▁component	-10.0554
▁xxxx	-10.0554
▁rightseat	-10.0559
first	-10.0568
▁contacttower	-10.0577
system	-10.0591
▁regulate	-10.0599
▁protect	-10.06
▁policy	-10.0602
sp	-10.0611
▁mem	-10.0628
▁boundary	-10.0646
▁divers	-10.0648
▁post	-10.0651
▁empty	-10.0693
▁blade	-10.0696
▁claim	-10.0701
now	-10.0703
▁match	-10.0741
▁altitudealert	-10.0742
▁sort	-10.0745
▁affirm	-10.0746
▁goback	-10.075
▁fan	-10.0786
▁free	-10.079
▁overheat	-10.0792
descentclearance	-10.0792
▁road	-10.0796
▁ring	-10.0797
nothing	-10.0819
▁sits	-10.0828
▁turnon	-10.0828
▁seatbelt	-10.0837
▁piper	-10.0837
dispatch	-10.0851
midaircollision	-10.086
visual	-10.0875
j	-10.0877
▁charge	-10.0882
▁recur	-10.0888
▁ed	-10.0893
▁takeoffrunway	-10.0898
thing	-10.0914
▁august	-10.0922
▁quantity	-10.0934
▁enhance	-10.0935
▁circumstance	-10.0943
enroute	-10.0958
▁drift	-10.0982
▁fog	-10.0984
▁enginefailure	-10.0986
▁fume	-10.0986
▁bird	-10.0987
▁paramedic	-10.1001
▁middle	-10.1031
▁eastbound	-10.1032
▁restart	-10.1036
ter	-10.1061
▁fit	-10.1075
▁abrupt	-10.1081
▁february	-10.1081
▁reject	-10.109
▁basic	-10.1092
automatic	-10.1107
▁sna	-10.1116
▁evaluate	-10.113
▁worry	-10.113
▁utilize	-10.1133
▁reclear	-10.1143
message	-10.1157
▁converge	-10.118
▁desire	-10.118
▁arrest	-10.118
▁interrupt	-10.1181
▁bonanza	-10.1182
de	-10.1193
▁ship	-10.1229
▁wife	-10.123
▁relative	-10.1235
▁cfr	-10.125
▁balloon	-10.128
▁chance	-10.128
▁thank	-10.1321
▁behave	-10.1326
▁profession	-10.1327
▁static	-10.133
▁chicago	-10.1336
▁segment	-10.1338
▁wit	-10.1341
declare	-10.136
▁briefer	-10.1365
▁fll	-10.1387
▁refuel	-10.1392
▁yyy	-10.141
▁aggressive	-10.1433
▁crewres	-10.1438
▁unsure	-10.1441
▁sm	-10.1468
▁minor	-10.1483
▁certify	-10.1484
▁deteriorate	-10.1484
▁split	-10.1484
▁insist	-10.1484
▁corner	-10.1484
▁dulles	-10.1488
▁debrief	-10.1488
off	-10.1497
continue	-10.1514
▁true	-10.1535
displayunit	-10.1535
▁annunciate	-10.1535
▁minim	-10.1538
▁purpose	-10.1538
▁print	-10.1539
ent	-10.1556
visualseparation	-10.1584
▁carrier	-10.1587
▁physic	-10.1587
▁zone	-10.1587
▁press	-10.1588
▁bottom	-10.1588
▁friend	-10.1592
▁bright	-10.1598
▁xa	-10.1603
side	-10.1624
▁stow	-10.164
▁outboard	-10.1645
▁slip	-10.1646
check	-10.165
▁sometime	-10.1656
▁express	-10.1691
▁interfere	-10.1691
ro	-10.1695
▁guard	-10.1707
▁play	-10.1709
▁commuter	-10.1714
return	-10.1726
ct	-10.1729
▁northbound	-10.1745
▁support	-10.1797
▁flag	-10.1801
▁nond	-10.1811
pilotnotflying	-10.1831
told	-10.1832
▁mental	-10.185
▁frequent	-10.185
▁qualify	-10.185
▁assess	-10.1853
▁anyway	-10.1863
▁zdc	-10.187
follow	-10.1884
▁extinguish	-10.1904
▁hospital	-10.1904
▁child	-10.1904
▁federal	-10.1907
▁gateagent	-10.1908
▁airworth	-10.1954
inessdirective	-10.1957
irectionalbeacon	-10.1957
▁series	-10.1957
▁hotel	-10.1958
▁mcp	-10.1958
ny	-10.1975
more	-10.1991
instead	-10.1993
▁trail	-10.2009
▁careful	-10.2012
▁dc	-10.2012
▁stick	-10.2018
▁history	-10.2021
co	-10.2028
wait	-10.205
perminute	-10.2066
▁miami	-10.2069
ureprocedure	-10.2101
perhaps	-10.2103
company	-10.2103
▁duct	-10.212
▁consist	-10.212
▁cool	-10.2121
▁confer	-10.2123
▁commercialchart	-10.2124
▁gearup	-10.2128
▁abcd	-10.2129
▁demand	-10.2175
conflict	-10.2186
▁zny	-10.2193
▁volume	-10.2196
▁officer	-10.2242
within	-10.2249
ce	-10.2249
taxiway	-10.2259
advise	-10.227
ect	-10.2283
ch	-10.2284
gastemperature	-10.2286
▁relief	-10.2288
▁analyze	-10.2293
per	-10.2294
▁spend	-10.2345
▁flightstandard	-10.2384
spersquareinch	-10.2398
▁admit	-10.2398
▁save	-10.2399
▁chop	-10.2399
▁airfield	-10.2401
do	-10.2407
▁reserve	-10.2455
▁radarcontact	-10.2458
▁satisfy	-10.2459
▁fasten	-10.2461
fortunate	-10.2493
▁manufacture	-10.2494
▁challenge	-10.2498
▁compromise	-10.2512
▁vers	-10.2519
▁damper	-10.2569
▁half	-10.2572
right	-10.2596
▁inboard	-10.2596
power	-10.2603
pressure	-10.2621
weightandbalance	-10.2626
▁fuselage	-10.2626
▁mooney	-10.2628
▁remark	-10.2628
▁strut	-10.2629
▁today	-10.2629
▁overlook	-10.264
▁interest	-10.2642
▁ability	-10.2647
▁alcohol	-10.2684
▁fleet	-10.2684
▁july	-10.2684
▁greenlight	-10.2686
▁aviation	-10.2689
▁secondtime	-10.2695
▁transpondercode	-10.2699
▁cap	-10.2724
▁priority	-10.2737
▁structure	-10.2742
▁metal	-10.2742
▁fueltank	-10.2743
▁lineup	-10.2752
▁compartment	-10.2756
warning	-10.2777
▁ago	-10.2777
▁retard	-10.2801
▁shop	-10.2801
▁manner	-10.2801
▁fell	-10.2802
▁anytime	-10.2803
▁coach	-10.2859
▁risk	-10.2859
▁grab	-10.286
▁submit	-10.2861
▁respect	-10.2864
▁parallelrunway	-10.2865
▁seatbeltsign	-10.2866
▁samealtitude	-10.2866
▁adjacent	-10.2901
▁needle	-10.2909
th	-10.2915
▁shake	-10.2919
▁piece	-10.2919
▁ramparea	-10.292
bq	-10.2947
▁color	-10.2957
▁uncomfortable	-10.2978
▁hydraulicsystem	-10.2979
▁dry	-10.298
▁upper	-10.2993
initial	-10.3026
am	-10.3034
▁perfect	-10.3038
▁hurt	-10.3038
▁escort	-10.304
▁region	-10.304
back	-10.3042
of	-10.3042
only	-10.3049
▁positionreport	-10.3098
▁squawkcode	-10.3098
▁lastminute	-10.3099
▁zma	-10.3112
▁interphone	-10.3158
▁grant	-10.3159
▁rdu	-10.3159
▁homebase	-10.3159
▁liftoff	-10.3159
▁black	-10.316
▁sheet	-10.3162
▁getback	-10.3169
mr	-10.3194
line	-10.3196
▁please	-10.3196
▁urgent	-10.322
▁wish	-10.322
▁fulllength	-10.322
▁reposition	-10.3222
▁powerplant	-10.3223
▁throw	-10.3225
▁flightnumber	-10.3247
▁aid	-10.3253
▁fa	-10.3263
ar	-10.3271
▁lear	-10.3275
▁breath	-10.3281
▁storm	-10.3283
▁logbookentry	-10.3286
▁revolutions	-10.3292
▁zid	-10.3294
▁cle	-10.3295
▁minu	-10.3296
emergency	-10.3297
▁mc	-10.3321
centerline	-10.3332
▁steep	-10.3341
▁sharp	-10.3343
▁glance	-10.3347
▁transport	-10.3349
▁mid	-10.336
▁groundpersonnel	-10.3363
ck	-10.3365
dl	-10.3366
ve	-10.3388
▁shown	-10.3399
▁mix	-10.3405
▁partial	-10.3405
▁advisory	-10.3407
▁confident	-10.3409
▁deny	-10.3411
▁localcontroller	-10.3418
▁ztl	-10.3424
▁runwaylight	-10.3443
▁disagree	-10.3467
▁opportunity	-10.3467
▁public	-10.3467
pressureratio	-10.3468
▁torque	-10.3468
▁stage	-10.3468
▁dash	-10.3468
▁trailingedge	-10.3469
▁technic	-10.3473
▁blown	-10.348
▁radiocall	-10.3481
▁flightservice	-10.3486
receive	-10.3519
nl	-10.3527
▁count	-10.3527
▁false	-10.3529
▁quiet	-10.353
▁represent	-10.3534
▁hindsight	-10.3536
▁chain	-10.3538
▁layer	-10.354
▁otherwise	-10.3544
▁car	-10.3549
▁margin	-10.359
▁occupy	-10.3594
▁simulate	-10.3594
▁coursedeviation	-10.3594
▁mine	-10.3599
▁denver	-10.3599
damage	-10.36
▁bus	-10.3625
▁dis	-10.3644
▁guy	-10.3652
▁blue	-10.3656
▁flame	-10.3657
▁diagram	-10.3657
▁supply	-10.3657
bna	-10.3657
▁learjet	-10.366
▁wingwalker	-10.366
▁language	-10.3662
sju	-10.3688
▁group	-10.3721
▁preoccupy	-10.3724
▁deadhead	-10.3724
go	-10.3769
very	-10.3776
▁suffice	-10.3786
▁jobcard	-10.3786
▁rawdata	-10.3788
▁avionic	-10.379
▁oak	-10.3791
ask	-10.3816
▁straightin	-10.3817
▁illegal	-10.3851
▁chime	-10.3851
▁runuparea	-10.3851
▁conflicting	-10.3863
un	-10.3887
▁displace	-10.3916
▁eliminate	-10.3916
▁maincabin	-10.3917
▁pdx	-10.3919
▁coast	-10.3928
▁cold	-10.3983
▁secondincommand	-10.3984
▁mixture	-10.3986
▁trust	-10.3988
everything	-10.4043
speed	-10.4044
▁absolute	-10.4051
▁highway	-10.4058
▁cabincrew	-10.4065
autopilot	-10.411
conversation	-10.4115
▁picture	-10.4115
▁pretty	-10.4115
▁define	-10.4117
▁overspeed	-10.4125
▁trainingflight	-10.4127
ne	-10.4156
training	-10.4156
next	-10.4177
request	-10.4177
▁altitudewindow	-10.4182
▁unexpected	-10.4182
▁collapse	-10.4182
▁mount	-10.4182
▁towbar	-10.4182
▁ms	-10.4187
▁cabinpressure	-10.4191
cause	-10.4195
▁sometimes	-10.4208
▁sp	-10.4216
▁produce	-10.425
▁rise	-10.425
▁drain	-10.425
▁nut	-10.4251
▁amber	-10.4251
▁cherokee	-10.4251
▁leftseat	-10.4261
li	-10.4268
▁insure	-10.4273
es	-10.4315
ow	-10.4316
▁negl	-10.4318
▁model	-10.4319
facility	-10.4324
▁shorttime	-10.4346
▁postflight	-10.4346
▁port	-10.4348
▁store	-10.4386
▁demonstrate	-10.4386
▁threaten	-10.4389
▁initialcontact	-10.4392
▁recheck	-10.4395
▁sky	-10.4398
▁different	-10.4455
plenty	-10.4455
▁county	-10.4458
▁paper	-10.4462
▁mechanical	-10.4479
age	-10.4509
transport	-10.4522
et	-10.4523
q	-10.4526
▁capable	-10.4531
ment	-10.4541
▁el	-10.4557
▁xy	-10.4592
▁treat	-10.4595
▁fullpower	-10.4599
▁levelflight	-10.4634
est	-10.4655
▁electronic	-10.4664
performance	-10.4665
▁june	-10.4665
▁life	-10.4665
▁impress	-10.4665
▁subject	-10.4665
▁antiskid	-10.4667
▁habit	-10.4672
▁official	-10.4684
▁bur	-10.469
▁departuretime	-10.4739
▁international	-10.474
▁zob	-10.4744
▁weatherbriefing	-10.4755
▁tone	-10.4755
pilotflying	-10.4807
▁mastercaution	-10.4807
▁obscure	-10.4807
▁tactic	-10.4807
▁swap	-10.4807
▁afternoon	-10.4808
▁groundfrequency	-10.4808
▁gearpin	-10.4808
▁chock	-10.481
▁broadcast	-10.4811
▁studentpilot	-10.4822
▁zjx	-10.4822
lo	-10.4825
day	-10.4844
ather	-10.4875
▁method	-10.4879
▁self	-10.488
▁reestablish	-10.488
▁disturb	-10.4881
▁jam	-10.4882
▁motor	-10.4887
▁solution	-10.4917
▁aircraftlogbook	-10.4936
▁fueler	-10.4939
▁knob	-10.4952
▁material	-10.4952
▁perceive	-10.4952
▁database	-10.4952
▁miscom	-10.4953
▁taxiroute	-10.4957
▁team	-10.4959
▁taxiback	-10.4972
ca	-10.4977
el	-10.4984
▁ind	-10.5006
level	-10.501
▁boeing	-10.5025
▁size	-10.5025
▁boston	-10.5025
▁paralleltaxiway	-10.5026
▁mke	-10.5026
▁scenario	-10.5027
▁flat	-10.5031
▁rj	-10.5033
▁turnaround	-10.5035
is	-10.5038
▁kit	-10.5083
▁sick	-10.5097
▁bounce	-10.5098
▁intense	-10.5098
▁object	-10.5098
▁obstacle	-10.5098
▁radiocontact	-10.511
environment	-10.5152
▁regular	-10.5172
▁decline	-10.5172
▁shallow	-10.5172
▁exterior	-10.5174
▁saturate	-10.5176
copilot	-10.5176
▁mission	-10.5186
▁wave	-10.5196
▁u	-10.5224
▁taxilight	-10.5237
▁milesperhour	-10.5247
▁shoot	-10.5247
▁measure	-10.5247
▁technique	-10.5248
▁dutyday	-10.5248
rate	-10.5249
obvious	-10.525
▁digit	-10.5307
▁civet	-10.5322
▁escape	-10.5322
▁similarcallsign	-10.5322
▁successful	-10.5322
▁nice	-10.5322
ingaircraft	-10.5338
▁meal	-10.534
air	-10.5347
id	-10.5349
ry	-10.537
▁bent	-10.5375
fire	-10.5382
ma	-10.5385
▁arc	-10.539
ss	-10.5392
▁antenna	-10.5398
▁solve	-10.5402
why	-10.5402
start	-10.5406
▁mis	-10.5407
▁oilpressure	-10.5433
congestion	-10.5468
▁extensive	-10.5474
▁tree	-10.5474
▁holdingpattern	-10.5474
▁skydive	-10.5474
▁anymore	-10.5474
▁highworkload	-10.548
andhold	-10.5482
▁site	-10.5484
▁zab	-10.5496
shortoperations	-10.5551
▁signage	-10.5554
▁discretion	-10.5556
▁excel	-10.5557
▁firetruck	-10.556
▁mo	-10.5573
▁engineshutdown	-10.5577
new	-10.5615
ate	-10.5625
▁deliver	-10.5629
▁sensor	-10.5629
▁houston	-10.5632
▁settle	-10.5633
▁compass	-10.5634
▁wake	-10.5639
▁dent	-10.5667
▁enginefire	-10.5688
▁closure	-10.5706
▁gearhandle	-10.5707
▁instance	-10.5707
▁airforcebase	-10.5707
▁apart	-10.5707
▁dead	-10.5707
▁misread	-10.5711
▁exchange	-10.5711
▁buildup	-10.5716
▁somewhere	-10.5728
▁favor	-10.578
▁strange	-10.5785
▁bravo	-10.5786
▁ticket	-10.5786
medicalemergency	-10.5786
▁mandate	-10.5786
▁noiseabatement	-10.5786
▁fom	-10.5788
▁english	-10.579
possible	-10.5792
accord	-10.5792
radio	-10.5794
▁zdv	-10.5798
▁body	-10.5812
▁duringdescent	-10.583
radar	-10.5862
▁prefer	-10.5865
▁ear	-10.5875
▁zoa	-10.5878
▁horn	-10.5884
▁pv	-10.5896
readback	-10.5916
assignment	-10.5937
▁precede	-10.5945
descentaltitude	-10.5945
▁defect	-10.5945
▁lightning	-10.5945
▁strap	-10.5945
▁research	-10.5945
▁stable	-10.5946
visibility	-10.5953
▁aboard	-10.6014
▁bomb	-10.6015
loss	-10.6016
im	-10.6021
▁obstruct	-10.6026
▁ourselves	-10.6026
▁dissipate	-10.6026
sewheelsteering	-10.6034
humanperformance	-10.6034
made	-10.6035
nexttime	-10.6035
▁zau	-10.6043
▁callback	-10.6049
ction	-10.6052
▁weak	-10.6079
▁nexttime	-10.6105
▁ocean	-10.6107
▁froze	-10.6107
▁license	-10.6107
▁firm	-10.6107
▁lastleg	-10.6108
▁overload	-10.6114
you	-10.6114
mean	-10.6142
▁tx	-10.615
▁flighttime	-10.6186
▁prohibit	-10.6188
▁atlanta	-10.6189
▁discharge	-10.6189
▁headsdown	-10.6189
▁shock	-10.6189
▁decelerate	-10.6191
▁skin	-10.6193
▁zbw	-10.6201
service	-10.6205
▁anc	-10.6216
▁despite	-10.6222
still	-10.6235
▁shoulder	-10.6248
alairnavigation	-10.6271
▁drag	-10.6271
▁account	-10.6271
▁isolate	-10.6271
▁glidepath	-10.6271
▁accompany	-10.6271
emergencydescent	-10.6271
callback	-10.6283
▁emphasize	-10.6284
course	-10.6346
▁pdz	-10.6355
▁restore	-10.6355
▁uncommanded	-10.6355
▁govern	-10.6355
▁dallas	-10.6355
▁nextcontroller	-10.6364
▁house	-10.6373
hear	-10.6385
▁afterward	-10.639
ra	-10.6409
part	-10.6424
navigation	-10.6424
briefing	-10.6432
▁dot	-10.6437
▁intoxicate	-10.6439
▁scatter	-10.6439
▁disappear	-10.6439
▁story	-10.6439
▁overtake	-10.6443
recommend	-10.6451
▁pb	-10.6453
▁zme	-10.6469
inginformation	-10.6473
nce	-10.6497
weatherobserv	-10.6522
▁beverage	-10.6524
▁fuelquantity	-10.6524
▁presence	-10.6524
▁sorry	-10.6524
▁apology	-10.6524
▁quality	-10.6526
▁bulletin	-10.6527
urecontroller	-10.6528
rs	-10.6532
without	-10.654
▁crosscountry	-10.6542
▁tip	-10.6546
pe	-10.6555
▁soft	-10.6565
▁tool	-10.6588
▁rock	-10.6608
▁exercise	-10.6609
▁arrow	-10.6614
▁typic	-10.6617
▁breaker	-10.6619
compare	-10.663
ndicatingcompass	-10.6695
▁disrupt	-10.6695
▁expire	-10.6695
▁parameter	-10.6695
oussituation	-10.6695
▁breakdown	-10.6696
▁shutoff	-10.6716
▁pain	-10.6745
ous	-10.6754
▁solid	-10.6779
ad	-10.6785
▁falcon	-10.6786
▁inadequate	-10.679
▁recycle	-10.6791
▁fear	-10.6791
▁oh	-10.6798
ever	-10.6799
▁wet	-10.6811
▁checkout	-10.6814
▁regardless	-10.6815
▁study	-10.687
▁prove	-10.687
▁cater	-10.6871
▁alone	-10.6871
▁compressorstall	-10.6873
▁comp	-10.6878
give	-10.6887
▁outer	-10.6933
▁hp	-10.6949
▁private	-10.6958
▁accumulate	-10.6958
▁device	-10.6958
▁underneath	-10.6958
▁vegas	-10.6958
▁dirt	-10.6958
▁hydraulicpump	-10.6959
▁helicopter	-10.6961
base	-10.6968
left	-10.6976
ol	-10.7035
▁dual	-10.7041
▁excuse	-10.7042
▁alter	-10.7045
▁anomaly	-10.7048
▁saab	-10.7048
▁localizer	-10.7048
▁valid	-10.7048
▁reinstall	-10.7049
▁privatepilot	-10.7049
▁partner	-10.705
▁crash	-10.7052
▁magneto	-10.7053
brake	-10.7054
▁unclear	-10.7054
gear	-10.7059
federalaviation	-10.7065
cpr	-10.7068
many	-10.7071
▁bare	-10.7077
▁rescue	-10.7083
▁companyaircraft	-10.7109
▁sb	-10.7118
▁surround	-10.7135
▁precis	-10.7137
▁ignition	-10.7137
▁cease	-10.7138
▁higheraltitude	-10.7138
▁icingcondition	-10.7138
▁odd	-10.7138
▁silent	-10.7138
▁confront	-10.7138
▁male	-10.7138
▁pretakeoff	-10.7139
▁beach	-10.7141
▁staff	-10.7145
▁guideman	-10.7146
▁hou	-10.7146
▁glider	-10.7147
▁chief	-10.715
▁bang	-10.7152
suggest	-10.7156
ton	-10.7166
llocate	-10.718
▁glass	-10.7229
▁luggage	-10.7229
▁override	-10.723
▁yard	-10.7238
action	-10.7243
▁percept	-10.7247
notice	-10.7249
▁flyby	-10.7281
▁para	-10.7283
▁dog	-10.7289
▁lap	-10.7293
weathercondition	-10.7299
▁gas	-10.7309
cu	-10.7311
▁hang	-10.7319
▁patch	-10.7319
vector	-10.732
dsurface	-10.732
pedirectionalaid	-10.732
▁illustrate	-10.732
immediatedescent	-10.732
▁fuelflow	-10.7321
▁checkride	-10.7322
▁reenter	-10.7324
▁agency	-10.7324
▁complicate	-10.7325
▁central	-10.7326
▁airtraffic	-10.7328
▁jumper	-10.7328
airspeed	-10.7332
▁stair	-10.7338
should	-10.7341
cy	-10.7346
▁wear	-10.7363
security	-10.7375
▁vent	-10.7379
▁party	-10.7388
movement	-10.7392
▁sc	-10.7397
ran	-10.7399
▁unsuccessful	-10.7413
▁omit	-10.7413
▁pavement	-10.7413
▁headwind	-10.744
▁cockpitcrew	-10.7443
▁pm	-10.746
▁four	-10.7463
stabilizer	-10.7505
observingsystem	-10.7506
▁unnecessary	-10.7506
▁sustain	-10.7507
▁ferryflight	-10.7517
airtemperature	-10.7529
got	-10.7543
▁pressurization	-10.7561
um	-10.758
well	-10.7581
sm	-10.7584
azardousmaterial	-10.7601
▁contaminate	-10.7601
▁hesitate	-10.7601
▁incur	-10.7601
▁skid	-10.7602
depend	-10.7603
▁screw	-10.7604
▁geardoor	-10.7605
▁localtime	-10.7608
▁zkc	-10.7614
utomaticthrottle	-10.7617
ound	-10.7649
logbook	-10.766
▁union	-10.7663
▁aerobatic	-10.7693
▁turbine	-10.7696
▁erratic	-10.7696
▁argue	-10.7696
▁unlock	-10.7697
▁msy	-10.77
▁freeze	-10.7701
▁pitot	-10.7701
tain	-10.7704
▁national	-10.771
minimum	-10.7714
space	-10.7717
technician	-10.772
student	-10.772
▁righttraffic	-10.7722
▁tend	-10.773
discuss	-10.7736
ive	-10.7782
▁continuous	-10.7792
▁attack	-10.7792
operationsarea	-10.7792
▁disregard	-10.7792
▁rbv	-10.7792
tersectingrunway	-10.7795
▁luck	-10.7798
▁lgb	-10.7798
▁insert	-10.7801
▁corridor	-10.7812
▁baron	-10.7815
▁inner	-10.7832
▁use	-10.7863
▁turnover	-10.7879
▁aural	-10.7889
▁blind	-10.7889
▁diligent	-10.7889
▁fuelleak	-10.7889
▁motion	-10.7889
▁fueltruck	-10.789
▁pr	-10.7902
▁zhu	-10.7905
▁aim	-10.7906
could	-10.7915
dk	-10.7928
▁failure	-10.793
dg	-10.7933
▁landline	-10.7948
ice	-10.7948
na	-10.7974
▁irregular	-10.7983
▁convince	-10.7987
▁feather	-10.7987
▁plastic	-10.7987
▁foot	-10.7987
▁warninglight	-10.7987
duty	-10.7987
▁reintercept	-10.7989
▁cleanup	-10.7989
▁daytrip	-10.7992
▁patternaltitude	-10.7994
▁tube	-10.7995
▁minimumfuel	-10.8004
▁wa	-10.8012
ant	-10.802
▁ill	-10.8056
▁meter	-10.8073
ary	-10.8077
▁relieve	-10.8086
▁steady	-10.8086
▁suitableairport	-10.8086
▁family	-10.8089
▁rod	-10.8089
▁bug	-10.8095
▁checkpoint	-10.8097
▁hill	-10.8112
attempt	-10.8115
companyoperation	-10.8118
▁normaltakeoff	-10.8125
▁crossfeed	-10.8186
ionalgyroscope	-10.8186
▁asymmetry	-10.8186
▁happy	-10.8186
▁jyo	-10.8186
▁thousand	-10.8186
▁skill	-10.8186
▁reprogram	-10.8188
▁visit	-10.8189
▁allege	-10.819
▁jax	-10.8192
▁companypolicy	-10.8192
▁followup	-10.8216
▁eat	-10.8224
mh	-10.8259
tic	-10.8267
▁abusive	-10.8287
▁gyroscope	-10.8287
▁seattle	-10.8287
ationsafetyboard	-10.8287
▁brand	-10.8289
ward	-10.8295
▁abortedtakeoff	-10.8295
▁newaltitude	-10.8307
▁taxispeed	-10.8313
maybe	-10.8317
▁wrongrunway	-10.8322
▁format	-10.8355
soon	-10.8383
▁equal	-10.8389
▁clip	-10.8389
▁groundspeed	-10.8403
▁shot	-10.8408
▁takeoffpower	-10.8418
▁highlight	-10.8418
complete	-10.8427
▁ont	-10.8438
went	-10.8485
▁channel	-10.8492
▁skebr	-10.8492
▁headsup	-10.8492
▁prudent	-10.8493
flyrunwayheading	-10.8493
▁pause	-10.8493
▁blame	-10.8493
▁assignedrunway	-10.8493
▁difficulty	-10.8519
▁w	-10.8541
te	-10.8562
▁bin	-10.8569
▁cl	-10.8591
▁valley	-10.8596
▁hook	-10.8596
▁fluctuate	-10.8597
▁lynsy	-10.8597
▁misinterp	-10.8597
▁register	-10.8597
▁imply	-10.8597
▁mva	-10.8597
▁cooper	-10.8597
▁discontinue	-10.8597
▁oversight	-10.86
▁duration	-10.861
▁orl	-10.8615
▁cos	-10.863
ist	-10.8634
don	-10.8674
stop	-10.8677
▁lay	-10.8701
▁suffer	-10.8702
▁boostpump	-10.8702
▁orlando	-10.8702
▁symbol	-10.8702
▁pct	-10.8706
ac	-10.8708
br	-10.8725
▁grossweight	-10.8726
smoke	-10.8734
her	-10.8756
ll	-10.8771
their	-10.8779
trafficcontrol	-10.8779
quipmentlistitem	-10.8783
▁turnout	-10.8784
▁anywhere	-10.8808
▁violent	-10.881
▁belly	-10.8811
▁powerline	-10.8814
gr	-10.8818
▁solo	-10.8822
▁tab	-10.8827
▁foreign	-10.8828
▁nextflight	-10.8864
la	-10.8892
▁deflect	-10.8915
▁surge	-10.8916
▁pneumatic	-10.8916
▁retrieve	-10.8916
▁closedrunway	-10.8916
▁gentleman	-10.8916
▁smo	-10.892
▁young	-10.8921
▁adhere	-10.8922
▁suit	-10.8923
▁ultimate	-10.8927
▁beacon	-10.8927
night	-10.894
realize	-10.8952
▁compress	-10.8953
inform	-10.8958
none	-10.8967
ee	-10.8968
locate	-10.9006
▁va	-10.9014
▁accommodate	-10.9025
▁filter	-10.9025
▁memory	-10.9025
▁rejoin	-10.9025
▁rig	-10.9025
▁warm	-10.9025
▁auralwarning	-10.9025
sdf	-10.9026
▁scrape	-10.9027
▁noseup	-10.9031
▁samething	-10.9032
▁orient	-10.9033
▁minimume	-10.9071
temperature	-10.9073
▁background	-10.9095
ft	-10.9106
ie	-10.9106
▁spring	-10.9134
▁scratch	-10.9134
▁rubber	-10.9134
▁share	-10.9134
ord	-10.9142
▁clearanceback	-10.9165
mode	-10.9173
ta	-10.919
▁wand	-10.9192
ge	-10.9209
cross	-10.9224
qu	-10.9236
▁bracket	-10.9243
▁extent	-10.9246
▁overhaul	-10.9246
▁upgrade	-10.9246
▁scare	-10.9246
▁among	-10.9247
▁precipitate	-10.9247
▁firedepartment	-10.9247
op	-10.9247
▁overrun	-10.9248
▁nextmorning	-10.9248
▁mexico	-10.9253
▁radarcontrol	-10.9274
▁forth	-10.9281
handbook	-10.9295
▁bell	-10.9298
coordinator	-10.9302
try	-10.9314
▁blood	-10.9355
▁cylinder	-10.9358
▁manifest	-10.9358
▁scale	-10.9358
edoperations	-10.9358
▁achieve	-10.9358
▁appreciate	-10.9358
▁link	-10.9358
▁datablock	-10.9358
▁cargodoor	-10.9359
▁package	-10.936
▁handhold	-10.9364
▁baltimore	-10.9364
▁clue	-10.9366
▁alternate	-10.9367
▁taxichecklist	-10.938
▁master	-10.9383
lu	-10.9414
ho	-10.9419
▁pilotreport	-10.9424
ated	-10.9441
▁inexperience	-10.9455
▁intercom	-10.9471
▁evasivemaneuver	-10.9472
▁inaccurate	-10.9472
▁korry	-10.9472
▁fuelpump	-10.9473
▁float	-10.9473
▁automaticbrake	-10.9475
▁won	-10.948
▁dive	-10.948
▁eastside	-10.948
▁live	-10.9481
seat	-10.9495
▁upwind	-10.9509
pilotincommand	-10.9514
▁phraseology	-10.9526
see	-10.9534
trip	-10.9538
▁height	-10.9556
pa	-10.9572
cs	-10.9582
▁dal	-10.9584
▁blank	-10.9586
▁sant	-10.9586
▁mechanism	-10.9586
▁reengage	-10.9586
▁software	-10.9586
▁nurse	-10.9586
▁birdstrike	-10.9587
▁destination	-10.9587
▁shoreline	-10.9587
▁reluctant	-10.9589
▁fax	-10.9589
▁newheading	-10.9589
▁checklistitem	-10.959
▁gatearea	-10.9593
▁airroute	-10.9599
▁example	-10.9607
hold	-10.9612
perform	-10.963
▁md	-10.9663
▁newfrequency	-10.9665
▁quart	-10.97
▁consume	-10.9703
▁nearestairport	-10.9703
▁recollect	-10.9703
▁scene	-10.9703
▁scream	-10.9703
▁lady	-10.9703
▁imbal	-10.9704
bureau	-10.9704
▁practicearea	-10.9704
▁oven	-10.9704
▁oscillate	-10.9706
▁da	-10.9706
▁medium	-10.9707
▁beech	-10.9707
▁draw	-10.9707
tion	-10.9713
▁entireflight	-10.9724
▁van	-10.9727
▁closeout	-10.9733
▁tie	-10.9734
ies	-10.9736
person	-10.9739
think	-10.9741
suspect	-10.9748
dr	-10.975
▁lie	-10.9753
rr	-10.9754
▁glide	-10.977
load	-10.9782
ramp	-10.9793
ur	-10.9798
alaeronauticsa	-10.982
▁brasilia	-10.982
▁garble	-10.982
▁nervous	-10.982
▁preclude	-10.982
▁themselves	-10.982
▁photograph	-10.982
▁value	-10.982
▁wrap	-10.982
▁maintank	-10.9821
▁inboundcourse	-10.9823
▁readout	-10.983
lm	-10.9843
▁radius	-10.9846
either	-10.9858
mechanic	-10.9859
please	-10.9867
found	-10.9869
▁starter	-10.9875
▁idale	-10.9889
slopeindicator	-10.989
rb	-10.9929
tribute	-10.9939
▁commit	-10.9939
▁click	-10.9939
▁food	-10.9939
