<unk>	0
<s>	0
</s>	0
▁the	-3.22863
.	-3.28698
,	-3.53916
▁to	-3.84043
▁of	-3.85836
s	-3.91405
▁in	-4.03265
▁a	-4.1722
▁and	-4.2142
▁said	-4.22198
▁mln	-4.58623
▁for	-4.86221
▁vs	-4.92933
▁dlrs	-4.98945
'	-5.04049
▁it	-5.04774
-	-5.10253
▁pct	-5.10559
▁on	-5.27286
lt	-5.28488
▁from	-5.29983
;	-5.30484
▁&	-5.32685
>	-5.38493
▁cts	-5.40431
▁year	-5.40533
▁is	-5.41943
▁that	-5.45033
▁its	-5.49219
▁at	-5.50464
▁by	-5.52102
▁be	-5.5468
▁u	-5.58606
▁will	-5.6397
▁net	-5.64043
▁with	-5.6428
▁"	-5.68789
▁was	-5.71192
▁billion	-5.71401
▁he	-5.7547
▁loss	-5.78343
ing	-5.91158
▁	-5.91193
▁has	-5.91258
▁company	-5.93854
▁an	-5.94161
▁would	-5.95613
▁shr	-5.96574
▁not	-5.99293
▁inc	-6.05548
▁as	-6.06668
▁bank	-6.12982
ed	-6.15664
▁which	-6.17913
▁but	-6.18893
▁this	-6.2476
,"	-6.26417
▁last	-6.2668
▁corp	-6.26934
▁are	-6.28765
▁oil	-6.29471
▁trade	-6.29549
▁profit	-6.31956
▁have	-6.32166
▁were	-6.32713
▁or	-6.33234
▁share	-6.36033
▁had	-6.38047
d	-6.41159
▁one	-6.4159
▁market	-6.43153
▁new	-6.43719
▁about	-6.43807
▁(	-6.44847
▁stock	-6.47049
▁1986	-6.47648
▁two	-6.48549
▁tonnes	-6.49817
▁also	-6.52073
▁up	-6.57026
▁shares	-6.58556
▁they	-6.58936
▁qtr	-6.61309
▁march	-6.62814
▁co	-6.63138
▁prices	-6.63935
▁january	-6.64414
▁sales	-6.65373
▁february	-6.6722
)	-6.68153
▁4	-6.68231
▁revs	-6.7022
▁per	-6.71034
▁group	-6.73588
▁after	-6.7578
▁rate	-6.7739
▁april	-6.7761
5	-6.78184
▁quarter	-6.78314
▁been	-6.79717
▁10	-6.80622
▁more	-6.80632
▁may	-6.83013
0	-6.8525
▁first	-6.86008
▁government	-6.86295
▁than	-6.86583
4	-6.86954
t	-6.87781
2	-6.88145
▁japan	-6.8862
▁price	-6.91446
▁week	-6.91627
3	-6.93201
▁offer	-6.93274
1	-6.94296
▁exchange	-6.94959
▁three	-6.96022
6	-6.96494
8	-6.97792
▁other	-6.983
▁rose	-6.98476
7	-6.99469
▁over	-6.9989
▁dollar	-7.00309
▁agreement	-7.01545
e	-7.01725
▁foreign	-7.02641
ly	-7.02747
."	-7.02847
i	-7.034
k	-7.03601
▁production	-7.03683
▁international	-7.04365
p	-7.04498
▁against	-7.05173
▁today	-7.0546
▁no	-7.05853
n	-7.06231
/	-7.06243
a	-7.0683
▁rise	-7.06941
▁note	-7.08271
th	-7.0901
▁could	-7.09169
▁record	-7.09316
▁under	-7.10604
▁ltd	-7.11112
▁1987	-7.11665
▁told	-7.11711
▁expected	-7.11768
▁their	-7.1263
9	-7.12665
▁some	-7.12827
▁dlr	-7.13233
▁current	-7.14641
▁stg	-7.14731
▁if	-7.14797
▁15	-7.16627
▁total	-7.16909
▁31	-7.17151
▁five	-7.17692
▁interest	-7.18106
▁rates	-7.18983
y	-7.19366
▁board	-7.21155
▁six	-7.22428
▁oper	-7.23434
▁increase	-7.2396
▁tax	-7.24729
▁1	-7.24863
▁all	-7.25204
l	-7.25463
▁20	-7.26421
▁world	-7.26579
▁growth	-7.27739
▁buy	-7.27961
▁dividend	-7.29234
▁export	-7.29401
▁official	-7.29454
▁earnings	-7.29477
c	-7.29796
▁earlier	-7.3097
▁end	-7.31849
▁there	-7.32193
▁12	-7.32343
▁wheat	-7.33073
▁month	-7.33951
▁exports	-7.34852
▁added	-7.36679
▁report	-7.3716
▁industry	-7.37278
▁fell	-7.37597
▁sale	-7.37687
▁money	-7.37918
"	-7.3833
▁because	-7.38403
▁unit	-7.38791
▁common	-7.40677
f	-7.40818
▁between	-7.40842
▁department	-7.41007
▁december	-7.41521
▁cash	-7.41672
▁pay	-7.42035
▁meeting	-7.42592
▁american	-7.42705
▁we	-7.43513
er	-7.43644
▁banks	-7.4393
▁four	-7.44292
▁-	-7.45158
r	-7.45507
▁countries	-7.45741
▁major	-7.46082
▁down	-7.46116
▁analysts	-7.46711
▁2	-7.47071
▁while	-7.4714
▁months	-7.47836
▁economic	-7.48297
▁debt	-7.48644
m	-7.49101
▁3	-7.49864
▁into	-7.4987
▁--	-7.49919
g	-7.49979
▁operations	-7.50018
▁now	-7.50182
▁spokesman	-7.50712
▁japanese	-7.50727
▁lower	-7.50819
▁stake	-7.51076
▁when	-7.5108
▁cut	-7.51267
▁national	-7.51459
▁business	-7.51754
the	-7.52483
▁says	-7.5266
▁11	-7.52831
▁compared	-7.53295
▁investment	-7.53345
▁30	-7.53624
▁imports	-7.54198
▁yen	-7.54237
▁any	-7.551
▁made	-7.55383
▁avg	-7.55942
▁sugar	-7.56133
st	-7.56471
▁financial	-7.56815
▁acquisition	-7.57035
▁officials	-7.57792
▁around	-7.57877
▁take	-7.57983
▁fall	-7.5833
▁prior	-7.59245
▁agreed	-7.59688
▁president	-7.61257
▁companies	-7.61866
▁should	-7.61869
▁ec	-7.61914
▁federal	-7.62478
▁period	-7.62523
▁gas	-7.62806
▁further	-7.63094
▁credit	-7.63135
▁reserves	-7.63309
▁shareholders	-7.63428
▁capital	-7.63513
▁due	-7.6353
▁statement	-7.63568
▁deficit	-7.63753
▁25	-7.64065
▁only	-7.64868
▁since	-7.64968
▁nine	-7.65391
▁products	-7.65442
▁west	-7.65525
▁sell	-7.65786
▁sources	-7.6616
▁out	-7.66243
▁higher	-7.66285
▁time	-7.67043
▁central	-7.67519
▁gain	-7.67635
▁trading	-7.67731
▁18	-7.67789
▁merger	-7.68607
▁before	-7.68816
▁13	-7.68826
we	-7.68874
▁states	-7.69537
on	-7.69581
▁1985	-7.69723
b	-7.69996
▁div	-7.70353
▁coffee	-7.71468
u	-7.7157
▁includes	-7.71749
▁crude	-7.72368
▁reported	-7.72443
▁securities	-7.72596
▁united	-7.72671
▁currency	-7.72824
▁chairman	-7.73278
▁such	-7.73735
▁tender	-7.74265
▁through	-7.74419
▁m	-7.74498
▁50	-7.74844
▁set	-7.75052
in	-7.75727
▁gold	-7.75786
▁next	-7.76056
▁general	-7.76116
▁years	-7.76643
o	-7.76712
▁high	-7.7708
▁16	-7.77134
▁canada	-7.77251
▁commission	-7.7737
▁ended	-7.77803
▁minister	-7.77848
▁yesterday	-7.78423
▁state	-7.78667
al	-7.78702
▁can	-7.78906
▁domestic	-7.79145
▁output	-7.79148
▁5	-7.80237
▁17	-7.80325
▁policy	-7.80362
▁28	-7.80376
▁results	-7.80679
▁grain	-7.80804
▁surplus	-7.81559
▁during	-7.81843
▁expects	-7.82163
▁plan	-7.82167
▁markets	-7.82376
▁figures	-7.82561
▁south	-7.82598
▁demand	-7.82823
▁1986,	-7.82998
▁system	-7.83883
▁re	-7.84
▁annual	-7.84017
▁european	-7.84118
▁agriculture	-7.84613
▁half	-7.84628
▁1986.	-7.84898
▁assets	-7.84913
▁fed	-7.85261
▁union	-7.85432
▁so	-7.85541
w	-7.8572
▁both	-7.85923
▁did	-7.85952
▁talks	-7.86431
▁corn	-7.86495
8,000	-7.86549
5,000	-7.87045
▁marks	-7.87617
▁14	-7.87709
re	-7.87828
▁industries	-7.87992
▁split	-7.88806
▁his	-7.88887
▁same	-7.89596
0,000	-7.90538
▁non	-7.9105
▁estimated	-7.91286
▁terms	-7.9138
▁forecast	-7.92237
▁economy	-7.92863
▁loan	-7.93094
▁level	-7.93394
3,000	-7.93497
▁program	-7.93637
▁announced	-7.93741
▁traders	-7.94259
▁management	-7.94544
▁firm	-7.94813
▁average	-7.95516
▁still	-7.95677
▁producers	-7.95769
6,000	-7.95798
▁make	-7.95896
▁however	-7.95967
▁long	-7.96221
1,000	-7.96286
▁operating	-7.96551
▁previous	-7.96735
▁eight	-7.97114
▁bid	-7.97152
▁supply	-7.97406
▁likely	-7.97434
▁most	-7.97918
▁subsidiary	-7.97985
▁24	-7.98081
▁22	-7.98094
▁sold	-7.98286
▁early	-7.98291
▁income	-7.98293
▁increased	-7.98331
4,000	-7.98458
z	-7.9873
▁well	-7.98952
it	-7.9915
▁jan	-7.99187
es	-7.99243
▁second	-7.99455
▁energy	-7.99754
▁brazil	-8.0005
▁plans	-8.00053
▁6	-8.00189
▁continue	-8.00266
▁fiscal	-8.00952
▁who	-8.01163
▁qtly	-8.01249
▁industrial	-8.01551
>,	-8.01991
7,000	-8.02075
▁canadian	-8.02176
▁treasury	-8.02769
▁ministry	-8.0277
▁recent	-8.0299
▁bill	-8.0325
▁seven	-8.03386
▁19	-8.03604
▁part	-8.03998
▁value	-8.04322
▁proposed	-8.0434
▁do	-8.04646
h	-8.04671
▁9	-8.04961
▁full	-8.05744
▁7	-8.05918
▁outstanding	-8.06197
▁finance	-8.06672
▁sets	-8.06706
▁costs	-8.07204
2,000	-8.08398
▁june	-8.08468
▁ago	-8.08527
▁cost	-8.08608
▁off	-8.08714
▁below	-8.08765
▁purchase	-8.09813
▁1985.	-8.09966
▁petroleum	-8.10076
▁being	-8.10261
▁reserve	-8.1039
▁dealers	-8.10513
▁mths	-8.10522
▁acquire	-8.1054
▁house	-8.11066
▁usda	-8.11078
▁committee	-8.11401
▁low	-8.11444
▁8	-8.11471
▁previously	-8.11503
▁decline	-8.11562
▁development	-8.11735
▁country	-8.1241
▁help	-8.12961
▁day	-8.13245
9,000	-8.13556
▁40	-8.13833
▁import	-8.13864
▁much	-8.14458
▁reuters	-8.14764
▁including	-8.14796
▁23	-8.15138
),	-8.15688
▁public	-8.15753
▁german	-8.1577
▁bought	-8.1584
▁sees	-8.15988
▁issue	-8.16126
▁budget	-8.16192
▁each	-8.1654
▁27	-8.16835
▁feb	-8.16937
▁c	-8.17213
▁bpd	-8.17675
▁say	-8.17865
▁opec	-8.1834
co	-8.19148
▁de	-8.19411
▁account	-8.19432
▁third	-8.19436
▁pact	-8.19756
▁fourth	-8.20661
▁plc	-8.20859
▁nations	-8.20972
▁china	-8.21225
▁another	-8.21598
▁drop	-8.21959
▁funds	-8.22368
▁levels	-8.22388
▁action	-8.22626
▁intervention	-8.227
▁goods	-8.22908
▁short	-8.22963
for	-8.23032
▁french	-8.23075
year	-8.23166
▁days	-8.23405
▁result	-8.23609
▁n	-8.23782
▁inflation	-8.23825
▁already	-8.24207
▁support	-8.243
▁include	-8.24325
▁profits	-8.24569
▁association	-8.24587
▁change	-8.24722
▁payments	-8.25164
▁our	-8.25424
▁26	-8.25427
▁proposal	-8.2566
▁future	-8.26849
▁1,	-8.26889
▁very	-8.26932
▁barrels	-8.27061
▁york	-8.2729
▁close	-8.27368
▁soviet	-8.2762
▁paris	-8.28078
▁stocks	-8.28441
▁held	-8.28563
▁these	-8.29235
▁until	-8.29666
▁above	-8.30079
▁adjusted	-8.30504
▁comment	-8.30667
▁private	-8.31193
▁b	-8.31513
▁21	-8.31555
▁prime	-8.3169
▁cocoa	-8.31691
▁might	-8.31694
▁consumer	-8.31735
▁s	-8.31809
▁francs	-8.31828
▁approval	-8.32131
nd	-8.32241
▁move	-8.32381
▁100	-8.33178
▁those	-8.3334
▁gulf	-8.33766
rd	-8.3405
▁reduce	-8.3443
term	-8.34724
▁revenues	-8.34727
▁i	-8.34792
▁less	-8.3498
▁quarterly	-8.35019
▁losses	-8.35056
▁point	-8.35415
▁does	-8.35577
▁based	-8.35809
▁crop	-8.36003
▁strong	-8.36145
▁base	-8.36165
▁show	-8.36276
▁revised	-8.36329
▁services	-8.36454
▁amount	-8.36646
▁british	-8.36733
▁what	-8.36743
▁asked	-8.36774
en	-8.37399
▁community	-8.37587
▁usair	-8.38023
▁sector	-8.38189
▁analyst	-8.38209
▁open	-8.38418
▁good	-8.38628
▁resources	-8.38659
▁60	-8.38716
▁balance	-8.38913
▁declined	-8.39114
x	-8.39206
▁systems	-8.39297
▁deal	-8.39683
▁back	-8.39754
▁target	-8.39772
▁them	-8.39927
▁29	-8.40209
▁futures	-8.40281
▁savings	-8.40283
▁completed	-8.403
ation	-8.40555
▁september	-8.40705
an	-8.40715
j	-8.4087
▁1.5	-8.41252
▁control	-8.41364
▁real	-8.41419
▁possible	-8.4157
▁approved	-8.41611
ar	-8.41672
▁see	-8.41978
▁loans	-8.42107
▁acquired	-8.42248
▁plant	-8.42474
▁administration	-8.42477
▁council	-8.42477
▁baker	-8.4248
▁service	-8.42771
▁owned	-8.42812
▁final	-8.4284
▁effective	-8.42852
▁need	-8.43035
▁subject	-8.43392
▁payable	-8.43448
▁accord	-8.43581
▁35	-8.43625
▁takeover	-8.43674
▁late	-8.44306
▁firms	-8.44345
▁far	-8.44369
▁according	-8.44589
▁farm	-8.44823
v	-8.45057
▁product	-8.45107
▁banking	-8.45203
ra	-8.45293
▁large	-8.45516
▁agency	-8.45718
▁reagan	-8.45718
▁basis	-8.45718
▁given	-8.45799
▁use	-8.45942
▁noted	-8.46062
▁contract	-8.46193
▁north	-8.46237
▁nil	-8.4625
▁here	-8.46284
ch	-8.46471
▁monetary	-8.46663
▁following	-8.46718
▁taiwan	-8.47142
▁germany	-8.47242
▁secretary	-8.47623
▁trust	-8.4763
▁pacific	-8.47637
▁farmers	-8.47748
▁work	-8.48003
▁several	-8.48105
▁cents	-8.48177
▁additional	-8.48188
▁number	-8.48473
▁decision	-8.48495
▁largest	-8.48642
▁index	-8.49069
▁executive	-8.49473
▁extraordinary	-8.49555
▁making	-8.49592
▁currently	-8.49897
▁effect	-8.49984
▁put	-8.50069
▁offered	-8.5008
able	-8.501
▁special	-8.50367
▁soybean	-8.51017
▁unchanged	-8.51033
▁data	-8.51034
,000	-8.5127
▁e	-8.51275
or	-8.51593
▁excludes	-8.5172
▁buffer	-8.52031
▁past	-8.52046
▁london	-8.52533
▁within	-8.52798
at	-8.5298
▁whether	-8.53042
▁july	-8.53069
▁holdings	-8.53291
▁quota	-8.53347
▁line	-8.53666
one	-8.54138
▁commercial	-8.54569
ve	-8.54838
▁2.5	-8.55066
▁least	-8.55085
▁buying	-8.55535
▁must	-8.55626
▁main	-8.5613
▁f	-8.56158
▁many	-8.56664
▁way	-8.56964
to	-8.56972
▁economists	-8.57092
▁raise	-8.57118
▁transaction	-8.57281
▁remain	-8.57327
▁used	-8.58506
▁33	-8.58588
▁chief	-8.58769
▁steel	-8.58771
▁45	-8.58909
▁meet	-8.59038
le	-8.59157
▁raised	-8.60018
▁members	-8.60146
▁area	-8.60332
▁conference	-8.6039
▁received	-8.60562
▁1986/87	-8.60705
▁give	-8.61021
▁pre	-8.61162
▁quotas	-8.61453
▁exploration	-8.61486
▁letter	-8.61488
▁paid	-8.61489
▁present	-8.61717
▁hold	-8.61957
▁available	-8.62039
▁think	-8.62047
▁term	-8.62068
▁go	-8.62216
▁mark	-8.6272
▁own	-8.62812
▁issued	-8.62857
ion	-8.63066
▁among	-8.63153
▁certain	-8.63635
▁rising	-8.63715
▁preferred	-8.63716
▁although	-8.6373
▁food	-8.6417
▁near	-8.64191
▁season	-8.64245
▁signed	-8.64379
▁reached	-8.64391
▁gains	-8.64541
▁later	-8.64922
▁pressure	-8.65118
▁payment	-8.65186
▁37	-8.6521
▁holding	-8.65414
▁discontinued	-8.65435
▁negotiations	-8.65613
▁division	-8.65662
based	-8.65748
▁even	-8.65925
▁news	-8.65981
▁france	-8.66041
▁selling	-8.66157
▁units	-8.66209
▁come	-8.66485
▁insurance	-8.66572
▁western	-8.66589
▁80	-8.66652
▁provide	-8.66704
ers	-8.67064
▁latest	-8.67222
▁called	-8.67366
▁marketing	-8.67369
▁barrel	-8.67501
▁just	-8.67755
ck	-8.68011
▁range	-8.68115
▁51	-8.68194
ro	-8.68213
▁tonne	-8.68317
▁k	-8.68337
▁discount	-8.68423
▁1985,	-8.68467
▁seek	-8.68762
▁weeks	-8.68814
▁commodity	-8.69514
▁texas	-8.69516
▁payout	-8.69529
▁sterling	-8.69536
▁charge	-8.69732
▁joint	-8.70041
▁start	-8.70073
▁bundesbank	-8.70112
▁natural	-8.70113
▁producer	-8.70558
▁36	-8.70742
▁seen	-8.70835
▁estimate	-8.70972
▁measures	-8.71183
▁32	-8.71197
▁expect	-8.71244
ri	-8.71402
▁return	-8.71497
as	-8.71619
▁distribution	-8.71936
▁areas	-8.7201
▁52	-8.72151
▁delegates	-8.72237
man	-8.72281
▁34	-8.72364
▁capacity	-8.72552
▁free	-8.72588
▁d	-8.7265
▁changes	-8.72695
am	-8.72785
▁75	-8.72804
▁date	-8.72965
▁38	-8.72999
▁turnover	-8.73163
▁o	-8.73679
▁mine	-8.73701
ca	-8.73773
▁october	-8.73792
▁reduced	-8.74027
▁bills	-8.74093
▁name	-8.74246
ic	-8.75456
▁position	-8.75558
▁senior	-8.75669
▁equity	-8.75696
▁court	-8.76306
▁england	-8.76307
▁without	-8.76404
-1	-8.76453
▁fund	-8.76607
▁how	-8.76707
▁saying	-8.76794
▁currencies	-8.76947
ce	-8.77238
▁1.3	-8.77429
▁equipment	-8.77592
▁reporters	-8.77667
▁stores	-8.77718
▁order	-8.77974
▁investors	-8.78011
▁australia	-8.78165
▁despite	-8.78243
▁saudi	-8.78253
▁conditions	-8.78309
▁lead	-8.78582
▁1987.	-8.78644
▁strike	-8.78819
▁tomorrow	-8.78895
▁agricultural	-8.78895
▁respectively	-8.78907
▁g	-8.79154
▁3,	-8.79224
▁continued	-8.79262
▁sharp	-8.79465
▁cuts	-8.79504
▁washington	-8.79553
▁details	-8.7979
▁5,	-8.79841
▁dutch	-8.80216
▁where	-8.80216
▁1987,	-8.80803
▁gencorp	-8.80882
▁australian	-8.80975
▁h	-8.81521
▁showed	-8.81888
▁un	-8.8223
▁financing	-8.82234
▁get	-8.82282
▁problems	-8.82569
▁small	-8.82843
▁31,	-8.82853
▁partners	-8.82909
▁impact	-8.82909
▁declared	-8.82958
▁director	-8.82967
▁bond	-8.82972
▁worth	-8.83014
ment	-8.83083
▁p	-8.83243
▁dec	-8.8332
▁home	-8.83394
▁little	-8.83595
16	-8.83793
▁sea	-8.83876
▁offering	-8.84042
▁ending	-8.84147
▁lending	-8.84345
▁statistics	-8.84348
▁figure	-8.84365
▁boost	-8.84484
▁head	-8.84639
▁receive	-8.84699
▁70	-8.84752
▁restructuring	-8.84978
▁friday	-8.84979
▁planned	-8.84988
▁reduction	-8.85051
▁venture	-8.85052
el	-8.85106
▁increases	-8.85226
▁addition	-8.85548
▁congress	-8.85657
▁spending	-8.85728
▁90	-8.85754
ur	-8.86048
us	-8.86054
.50	-8.86162
▁commerce	-8.86382
▁gross	-8.86388
▁purchases	-8.86443
la	-8.86861
▁probably	-8.87091
▁mid	-8.87197
▁65	-8.87236
▁daily	-8.87805
▁better	-8.87806
▁office	-8.87827
▁sharply	-8.87902
ne	-8.87931
▁britain	-8.88525
▁people	-8.8853
▁t	-8.8871
▁estimates	-8.88743
is	-8.88824
▁holders	-8.88847
▁ag	-8.88904
▁initial	-8.8916
00	-8.89321
▁55	-8.89348
▁standard	-8.89394
▁study	-8.89705
▁exporters	-8.89714
▁raises	-8.89828
▁try	-8.89986
▁november	-8.89992
▁hit	-8.90054
▁soon	-8.90112
▁included	-8.90298
▁credits	-8.90499
▁response	-8.90715
▁become	-8.90715
▁slightly	-8.90733
▁computer	-8.909
.8	-8.91054
▁tariffs	-8.91085
tax	-8.91197
ies	-8.91284
▁rules	-8.91297
▁too	-8.91413
▁shipments	-8.9145
▁research	-8.91455
▁security	-8.91455
▁key	-8.91485
▁twa	-8.91503
▁land	-8.91623
▁power	-8.9166
▁port	-8.91688
▁ministers	-8.91738
▁korea	-8.92102
▁organization	-8.92202
▁1.1	-8.92522
▁150	-8.92577
up	-8.92726
▁sa	-8.92819
▁consumption	-8.92953
▁institute	-8.92954
▁mining	-8.92956
▁investor	-8.9323
▁closed	-8.93272
▁needed	-8.93304
▁copper	-8.93716
▁manufacturing	-8.93725
▁shareholder	-8.94003
▁adding	-8.94036
▁allow	-8.94248
▁few	-8.94436
▁tons	-8.94443
na	-8.94466
▁regular	-8.94474
▁local	-8.94475
▁refinery	-8.94484
owned	-8.9496
if	-8.95144
▁ct	-8.95151
▁life	-8.9524
▁maize	-8.95246
▁pretax	-8.95263
▁bankers	-8.95494
▁repurchase	-8.95531
▁leading	-8.95565
▁r	-8.95643
▁retail	-8.95716
▁directors	-8.95967
▁falling	-8.96317
▁acres	-8.96409
▁deposits	-8.96729
▁fixed	-8.96813
▁quoted	-8.96833
▁scheduled	-8.96833
▁proposals	-8.96955
▁review	-8.97089
▁white	-8.97122
▁taken	-8.97146
▁seeking	-8.97165
-1/2	-8.97209
▁led	-8.97229
▁heavy	-8.97588
▁she	-8.9763
▁57	-8.97787
▁rights	-8.97872
▁l	-8.97932
▁member	-8.9806
▁1.6	-8.98334
▁agreements	-8.98354
▁morning	-8.98381
ge	-8.98535
▁recently	-8.98612
▁force	-8.98729
▁problem	-8.9878
▁consider	-8.99002
▁europe	-8.99058
▁concern	-8.99071
▁situation	-8.99181
▁tokyo	-8.99182
▁partnership	-8.99183
▁east	-8.99198
▁feet	-8.99231
▁1.2	-8.99508
no	-8.99544
▁again	-8.99936
▁vice	-8.99992
▁seasonally	-9.00035
un	-9.00195
te	-9.00412
▁call	-9.00784
▁ecuador	-9.00801
▁yet	-9.00801
▁42	-9.00816
▁53	-9.00936
▁flow	-9.01336
▁express	-9.01407
▁like	-9.01537
▁technology	-9.0164
▁workers	-9.01675
50	-9.01686
▁don	-9.01772
▁ounces	-9.0195
▁49	-9.01954
son	-9.02161
▁issues	-9.02213
▁press	-9.02246
▁200	-9.02546
▁dollars	-9.02604
▁6,	-9.03001
▁47	-9.03136
▁cotton	-9.0328
▁paper	-9.03292
▁ico	-9.03461
▁want	-9.03588
▁working	-9.03753
▁indonesia	-9.04034
▁senate	-9.04123
▁improved	-9.04261
▁43	-9.04421
day	-9.0443
▁going	-9.04535
▁volume	-9.04614
▁right	-9.04689
▁consumers	-9.04876
▁increasing	-9.04878
▁1988	-9.05148
ec	-9.05455
▁option	-9.05531
▁properties	-9.05823
▁southern	-9.05823
▁taking	-9.05824
▁rises	-9.05844
▁aid	-9.05983
▁2.6	-9.0617
▁2.3	-9.06257
▁provision	-9.0636
▁case	-9.06375
▁bring	-9.06418
▁revenue	-9.06419
▁41	-9.06428
▁1987/88	-9.06685
▁yeutter	-9.06685
30	-9.06701
▁limited	-9.06876
▁growing	-9.06936
▁war	-9.07056
ll	-9.07059
▁300	-9.07072
▁chemical	-9.07298
▁500	-9.07418
▁class	-9.07524
▁liquidity	-9.07556
▁delivery	-9.0757
▁brazilian	-9.07575
▁overall	-9.07615
▁orders	-9.07626
mo	-9.07751
▁44	-9.07872
,500	-9.07893
▁keep	-9.08158
▁2.1	-9.08221
▁america	-9.08345
▁health	-9.08354
ma	-9.0837
▁gave	-9.08435
▁shortage	-9.08444
ago	-9.08699
▁post	-9.08867
tr	-9.08943
▁64	-9.09145
▁shearson	-9.09317
▁city	-9.09356
▁form	-9.09409
▁ore	-9.09474
▁reflect	-9.0949
be	-9.0953
▁reports	-9.09842
▁place	-9.10009
▁air	-9.10141
▁undisclosed	-9.10209
▁began	-9.10211
▁filing	-9.10214
ex	-9.10337
▁al	-9.10464
▁te	-9.1051
▁offers	-9.10735
pe	-9.1082
▁w	-9.10972
ent	-9.11114
▁performance	-9.11117
▁shipping	-9.11122
▁producing	-9.11149
▁39	-9.11374
▁hard	-9.11389
▁1.9	-9.11862
▁1.4	-9.11937
▁closing	-9.12019
lo	-9.12496
▁ships	-9.12554
▁operation	-9.12627
▁agree	-9.12757
▁certificates	-9.12929
▁weather	-9.12937
▁parent	-9.12941
▁fuel	-9.12942
▁immediately	-9.12986
▁light	-9.13026
▁contracts	-9.13153
▁cent	-9.13339
▁54	-9.13369
▁7,	-9.13675
▁session	-9.13678
▁corporation	-9.13679
▁august	-9.13872
▁then	-9.13886
▁decided	-9.13939
▁caused	-9.13988
▁produced	-9.14007
▁businesses	-9.14042
▁72	-9.14525
pa	-9.14566
▁offset	-9.14726
ta	-9.14744
▁outlook	-9.14797
▁continuing	-9.14804
▁lawson	-9.14835
▁officer	-9.14949
▁field	-9.15707
▁58	-9.15713
▁winter	-9.15743
▁purolator	-9.15752
▁disclosed	-9.15771
ary	-9.15793
▁interests	-9.15961
▁forecasts	-9.15991
se	-9.16075
▁car	-9.16107
▁discuss	-9.16178
▁73	-9.16289
▁believe	-9.16427
▁56	-9.1663
▁rubber	-9.16693
▁assistance	-9.16694
▁enough	-9.16694
▁nearly	-9.16846
▁mines	-9.16903
▁limit	-9.17042
▁prospects	-9.17292
▁africa	-9.17568
▁plus	-9.17686
▁drilling	-9.17735
▁means	-9.17938
▁options	-9.17984
▁owns	-9.18223
▁law	-9.18462
▁pound	-9.1856
▁pipeline	-9.18626
▁taft	-9.18626
de	-9.19021
there	-9.19561
▁information	-9.19606
▁gatt	-9.19687
▁46	-9.19747
▁india	-9.19824
▁48	-9.20079
▁85	-9.20198
▁act	-9.20208
▁improve	-9.20413
▁semiconductor	-9.20573
25	-9.20919
▁2.2	-9.21402
▁ho	-9.2145
▁8,	-9.21502
▁you	-9.21581
▁cyclops	-9.21596
▁policies	-9.21596
▁interview	-9.21597
▁shipment	-9.21617
▁mainly	-9.21767
▁acquisitions	-9.21926
▁2.4	-9.22009
▁grow	-9.22149
▁political	-9.22516
▁piedmont	-9.22606
▁james	-9.22606
▁beef	-9.22608
▁barley	-9.22609
▁announcement	-9.22614
▁customer	-9.2264
▁greater	-9.22645
▁totalled	-9.2265
▁feed	-9.22867
▁j	-9.22902
▁efforts	-9.23055
▁process	-9.23323
▁attempt	-9.23349
▁significant	-9.23572
▁31.	-9.23591
▁survey	-9.23626
▁unemployment	-9.23627
▁almost	-9.23628
▁earned	-9.23736
▁changed	-9.24086
▁points	-9.2437
▁project	-9.24479
▁able	-9.24517
▁gasoline	-9.24657
▁round	-9.2466
▁northern	-9.24665
▁cable	-9.24718
end	-9.24791
▁factors	-9.24929
▁add	-9.24996
▁1985/86	-9.25011
▁remains	-9.2548
im	-9.2554
▁potential	-9.25607
▁necessary	-9.25699
▁regulatory	-9.25699
▁telephone	-9.25699
▁dropped	-9.257
▁iran	-9.25702
▁beginning	-9.25702
▁deposit	-9.25794
14	-9.25852
▁met	-9.25944
▁3.5	-9.25957
▁controls	-9.26169
▁clear	-9.26177
▁0.5	-9.26208
mi	-9.26337
▁competition	-9.26752
▁soybeans	-9.26792
▁longer	-9.26969
▁1.8	-9.27094
il	-9.27335
60	-9.27638
▁difficult	-9.27724
▁overseas	-9.27816
▁stability	-9.27836
▁related	-9.27933
▁looking	-9.27999
ard	-9.28212
▁slow	-9.28244
▁61	-9.28313
▁crowns	-9.28353
▁periods	-9.28653
▁bp	-9.28675
▁dispute	-9.28838
▁california	-9.28891
▁vegetable	-9.28891
▁rather	-9.28891
▁bags	-9.28894
▁unlikely	-9.28896
▁settlement	-9.28899
▁required	-9.29027
▁benefit	-9.29041
▁economist	-9.29059
▁am	-9.29385
month	-9.29715
▁took	-9.29775
▁view	-9.29934
▁makes	-9.29988
▁block	-9.30142
ia	-9.30159
▁provided	-9.30297
▁accept	-9.30551
40	-9.30639
▁electric	-9.30727
ate	-9.30769
▁find	-9.30836
▁95	-9.30935
▁temporary	-9.31077
▁property	-9.31078
▁kong	-9.31079
▁construction	-9.3108
▁estate	-9.31084
▁buyout	-9.31109
10	-9.3116
▁manager	-9.31279
ton	-9.31401
▁remaining	-9.31647
▁67	-9.31697
ive	-9.31707
▁question	-9.3215
▁produce	-9.32154
▁mortgage	-9.32188
▁spot	-9.32188
▁monday	-9.32192
▁combined	-9.32205
▁improvement	-9.32398
▁considering	-9.32567
▁remained	-9.32638
▁76	-9.3272
▁con	-9.32752
▁former	-9.3276
▁expenses	-9.32818
▁holds	-9.32873
▁cover	-9.32899
▁guilders	-9.32933
▁competitive	-9.33251
▁similar	-9.33311
▁62	-9.33315
▁measure	-9.33356
▁developing	-9.33452
▁band	-9.33477
mar	-9.3357
▁considered	-9.33611
▁provisions	-9.33677
▁sells	-9.33841
95	-9.33842
ng	-9.33872
▁purchased	-9.33881
▁accounting	-9.34164
▁2.8	-9.34286
▁reach	-9.34359
▁expansion	-9.34436
▁chicago	-9.34448
▁spain	-9.34465
▁metal	-9.34497
▁rand	-9.34509
▁rejected	-9.34535
15	-9.34611
▁risk	-9.34711
▁2.0	-9.3487
▁transactions	-9.3536
▁release	-9.35451
▁weekly	-9.3546
▁normal	-9.35518
▁percentage	-9.35597
▁ahead	-9.35789
id	-9.3631
▁crops	-9.36403
▁colombia	-9.36667
▁bonus	-9.36723
▁2.9	-9.36744
▁corporate	-9.3676
▁legislation	-9.3676
▁supplies	-9.3676
▁69	-9.36778
▁silver	-9.36785
▁dome	-9.36805
▁0.2	-9.36837
▁0.1	-9.36841
▁communications	-9.36851
▁top	-9.36981
▁largely	-9.36981
▁principle	-9.37041
▁3.2	-9.37282
▁du	-9.37412
▁san	-9.37583
this	-9.37816
▁subcommittee	-9.37936
▁versus	-9.37936
▁italy	-9.37945
▁gnp	-9.37964
▁african	-9.38042
▁complete	-9.38059
lecommunications	-9.38141
▁begin	-9.38267
▁times	-9.38358
▁harvest	-9.3863
ba	-9.39025
▁venezuela	-9.39027
▁minimum	-9.39127
▁swiss	-9.39127
▁seamen	-9.39131
▁completion	-9.39132
et	-9.39428
▁source	-9.39538
▁la	-9.39694
ine	-9.39798
▁monthly	-9.39821
▁maintain	-9.39834
▁30,	-9.39892
▁substantial	-9.4028
▁activity	-9.40332
▁caesars	-9.40332
▁authorities	-9.40332
▁left	-9.40334
▁equivalent	-9.4034
▁hughes	-9.4035
▁lost	-9.40405
▁92	-9.40506
▁extended	-9.40524
▁posted	-9.40642
▁ha	-9.40736
▁trend	-9.4074
▁sun	-9.40755
▁87	-9.40762
▁wants	-9.40805
▁ton	-9.41079
▁investments	-9.41216
▁cause	-9.41386
▁lines	-9.41476
▁zealand	-9.41551
▁night	-9.41558
▁hong	-9.41562
.00	-9.41563
▁existing	-9.4163
▁partly	-9.41903
▁charges	-9.41984
rs	-9.42232
▁expand	-9.42297
17	-9.42478
▁chrysler	-9.42798
▁singapore	-9.42818
▁majority	-9.42841
▁best	-9.4295
▁accepted	-9.43027
▁3.3	-9.43356
▁3.4	-9.43411
▁completes	-9.43657
▁ab	-9.43836
▁customers	-9.44008
▁john	-9.44032
▁convertible	-9.44048
▁outside	-9.44071
▁aimed	-9.44138
but	-9.44168
▁trans	-9.44405
▁fe	-9.44637
▁78	-9.44657
▁ship	-9.44682
▁dividends	-9.44852
ated	-9.44923
ant	-9.44981
▁request	-9.45087
▁transport	-9.45281
▁calendar	-9.45301
▁richard	-9.45305
▁gdp	-9.45332
▁shell	-9.45415
▁building	-9.45516
▁77	-9.45584
19	-9.45711
ul	-9.46061
ial	-9.4608
wa	-9.46346
▁intent	-9.46567
▁volcker	-9.46584
▁wednesday	-9.46584
▁sumita	-9.46584
▁consolidated	-9.4664
▁traded	-9.46652
▁hope	-9.47003
sh	-9.47151
▁requirement	-9.47179
▁3.6	-9.472
ity	-9.47272
▁71	-9.47306
▁row	-9.47484
▁rev	-9.47493
▁3.1	-9.47645
13	-9.47737
▁arabia	-9.47802
ad	-9.47818
80	-9.4785
▁came	-9.47864
▁lyng	-9.47883
▁stop	-9.47885
▁unless	-9.47888
▁particularly	-9.47941
▁prepared	-9.47953
▁filed	-9.47967
▁fields	-9.48038
oil	-9.48116
▁rest	-9.48177
▁fully	-9.48194
▁damage	-9.48297
▁vote	-9.48318
▁reason	-9.48452
all	-9.48475
▁100,000	-9.48484
ance	-9.48589
▁accounts	-9.48595
).	-9.48805
▁direct	-9.49051
ke	-9.49057
▁basic	-9.49195
▁hutton	-9.49198
▁miyazawa	-9.49198
▁involved	-9.49219
▁oecd	-9.49229
▁st	-9.49299
▁instead	-9.49391
▁affected	-9.49398
▁le	-9.49735
▁400	-9.49908
20	-9.49914
di	-9.50135
▁2.7	-9.50181
▁1.7	-9.50191
▁metals	-9.50206
▁83	-9.50243
um	-9.50287
▁extend	-9.50318
▁continental	-9.50531
▁television	-9.50531
-1987	-9.50531
▁legal	-9.50531
▁palm	-9.50532
▁nippon	-9.50555
▁released	-9.50743
▁falls	-9.50812
▁sign	-9.50941
vi	-9.50994
▁started	-9.51012
▁face	-9.51037
▁68	-9.51196
▁representative	-9.51224
▁82	-9.51304
▁el	-9.51354
▁dis	-9.51381
▁9,	-9.51436
▁99	-9.51657
85	-9.51678
▁found	-9.51708
▁equal	-9.51792
▁subsidies	-9.51883
▁package	-9.51884
▁river	-9.51884
▁diluted	-9.51893
▁recovery	-9.51936
▁independent	-9.5197
▁inter	-9.51998
▁newspaper	-9.52584
▁discussions	-9.52627
▁ways	-9.52629
▁coal	-9.52636
▁coast	-9.53212
▁definitive	-9.53253
▁external	-9.53253
▁raising	-9.53253
▁medical	-9.53254
▁specific	-9.53254
▁meat	-9.53268
▁wall	-9.53276
▁rice	-9.53276
▁important	-9.53285
▁consideration	-9.53291
▁predicted	-9.53335
▁allowed	-9.53638
▁proceeds	-9.53978
▁effort	-9.54026
land	-9.54204
▁3.8	-9.54228
▁notes	-9.54228
ty	-9.54444
▁4.2	-9.54638
▁commodities	-9.54641
▁mexico	-9.54641
▁failure	-9.54642
▁nakasone	-9.54647
▁cooperation	-9.54661
▁di	-9.54691
▁failed	-9.54712
▁icco	-9.54734
▁4.4	-9.54785
90	-9.55142
ie	-9.55301
78	-9.5535
ci	-9.55351
▁application	-9.55436
▁5.5	-9.55463
▁affect	-9.55562
os	-9.5561
▁break	-9.55767
ian	-9.55847
▁cubic	-9.5605
▁either	-9.5605
▁positive	-9.5605
▁brought	-9.56055
▁cattle	-9.56055
▁saw	-9.56122
▁electronics	-9.56274
▁employees	-9.56326
▁projected	-9.56343
▁taxes	-9.5641
45	-9.56539
▁59	-9.56721
49	-9.56836
▁averaged	-9.56934
▁interested	-9.56935
▁ounce	-9.56946
11	-9.57233
▁bonds	-9.57392
▁lbs	-9.57441
ff	-9.57445
▁progress	-9.57469
▁66	-9.5747
▁chemlawn	-9.57479
▁crisis	-9.57479
▁iraq	-9.57479
▁maximum	-9.57479
▁subsidiaries	-9.57479
▁bureau	-9.57479
▁pending	-9.57479
▁single	-9.5748
▁organisation	-9.57481
▁voting	-9.57496
▁authorized	-9.57496
▁every	-9.57498
▁stood	-9.57508
67	-9.57728
▁79	-9.57799
▁wanted	-9.57862
35	-9.57934
▁waste	-9.58071
▁mo	-9.5808
bo	-9.58132
▁exclude	-9.58207
▁peru	-9.5827
nt	-9.58447
▁4.0	-9.58532
▁bushels	-9.5862
▁oils	-9.5869
bank	-9.58831
▁know	-9.58844
09	-9.58893
▁different	-9.58921
▁together	-9.58928
▁various	-9.58928
▁authority	-9.58929
▁acreage	-9.5893
▁relief	-9.58939
▁growers	-9.58954
▁charter	-9.58965
73	-9.59067
ol	-9.59213
▁yield	-9.5937
ho	-9.59379
74	-9.59449
▁yields	-9.59469
▁opened	-9.59641
▁4.1	-9.59655
12	-9.59668
▁120	-9.59841
▁adjustment	-9.59856
▁reform	-9.59863
▁malaysia	-9.60312
▁suit	-9.60335
ag	-9.60358
▁courier	-9.60398
▁negative	-9.60398
▁retaliation	-9.60398
▁possibility	-9.60399
▁cannot	-9.60408
▁zinc	-9.60413
▁water	-9.60438
▁89	-9.60467
▁cutting	-9.60504
-1/4	-9.60581
▁borrowings	-9.60846
▁requirements	-9.61215
▁franc	-9.61248
▁along	-9.61305
ac	-9.615
▁nation	-9.61504
▁ratio	-9.61614
▁follows	-9.61673
▁benefits	-9.61673
▁warrants	-9.61697
▁push	-9.617
▁transfer	-9.61751
▁excess	-9.61882
▁moscow	-9.61891
▁reducing	-9.61891
▁drought	-9.61891
▁giving	-9.61892
▁cpc	-9.61971
,700	-9.61992
▁substantially	-9.62002
▁believed	-9.62152
▁using	-9.622
▁1.0	-9.62236
mer	-9.62365
▁63	-9.62424
cr	-9.62498
▁representatives	-9.62625
▁region	-9.62734
▁7.2	-9.62738
23	-9.62814
▁imported	-9.62832
▁88	-9.63188
99	-9.63212
▁great	-9.63247
▁serious	-9.63316
ct	-9.63385
▁activities	-9.63406
▁strategy	-9.63406
▁middle	-9.63406
37	-9.63408
▁grew	-9.63409
▁stable	-9.63431
▁royal	-9.6345
▁run	-9.63481
▁0.4	-9.63562
75	-9.63571
ha	-9.63616
86	-9.63627
▁operate	-9.64401
▁depend	-9.64428
▁borrowing	-9.64535
▁grade	-9.64554
▁fair	-9.64685
▁dealer	-9.64715
▁intervene	-9.64825
▁mean	-9.64865
▁brothers	-9.64944
▁primary	-9.64944
▁wholly	-9.64945
▁facilities	-9.64947
▁visit	-9.64955
▁facility	-9.64959
▁restated	-9.64971
▁eep	-9.65001
▁0.3	-9.65023
▁indicated	-9.65089
▁believes	-9.65107
▁96	-9.65156
18	-9.65305
▁formed	-9.65334
▁ends	-9.65432
▁enterprises	-9.65727
87	-9.65764
ting	-9.65968
com	-9.66025
▁chance	-9.66036
62	-9.66221
&	-9.66233
▁3.7	-9.66387
▁successful	-9.66419
ig	-9.66472
▁cargo	-9.66481
▁aluminium	-9.66507
▁especially	-9.66507
▁street	-9.66507
▁engineering	-9.66507
▁ruling	-9.6651
▁staff	-9.66511
55	-9.66533
▁transportation	-9.66535
,200	-9.6656
▁network	-9.66589
▁84	-9.66612
,900	-9.66621
▁materials	-9.66628
▁94	-9.66966
▁ma	-9.67025
▁look	-9.67167
▁calls	-9.67237
▁4.7	-9.67243
▁10.5	-9.67362
47	-9.67455
▁ka	-9.67466
▁factor	-9.67609
tion	-9.67736
▁pro	-9.67847
▁bids	-9.67993
▁quality	-9.6811
▁houses	-9.68151
▁won	-9.68177
▁whole	-9.68192
▁74	-9.68245
▁7.5	-9.6829
▁processing	-9.68522
▁newly	-9.68776
▁signs	-9.68883
me	-9.68902
est	-9.69001
▁opening	-9.69097
▁prevent	-9.692
▁exceed	-9.69209
▁arab	-9.69269
06	-9.694
week	-9.69445
ut	-9.69447
▁merge	-9.69472
▁weak	-9.69627
▁cumulative	-9.69707
▁preliminary	-9.69707
▁avoid	-9.69707
▁exxon	-9.69709
▁having	-9.6971
▁turkey	-9.69719
▁planning	-9.69733
▁chinese	-9.69736
▁big	-9.69759
and	-9.69865
▁98	-9.70022
▁2,4	-9.70077
they	-9.7014
▁...	-9.70156
ti	-9.70159
▁ba	-9.7017
▁anti	-9.70196
▁needs	-9.70338
▁97	-9.70357
▁planted	-9.70513
▁claims	-9.7053
▁valued	-9.70611
pr	-9.71059
warner	-9.7106
26	-9.7107
point	-9.71074
▁leaders	-9.71212
▁though	-9.71243
▁immediate	-9.71258
con	-9.71332
▁global	-9.71347
▁series	-9.71347
▁sosnoff	-9.71347
▁boston	-9.71347
▁steady	-9.71347
▁lease	-9.71349
▁speculation	-9.71358
▁stage	-9.7136
▁worldwide	-9.71362
▁buyers	-9.71365
▁entered	-9.71519
▁expectations	-9.71737
▁4.5	-9.71771
ating	-9.71826
63	-9.7185
▁ecus	-9.71939
▁na	-9.72032
rt	-9.72145
▁3.9	-9.72311
▁manufacturers	-9.72422
27	-9.72453
▁stand	-9.72461
bi	-9.72575
▁expenditure	-9.72651
▁store	-9.72729
two	-9.7274
▁motors	-9.72798
48	-9.72813
▁3.0	-9.72824
▁parliament	-9.73002
▁belgian	-9.73013
▁freight	-9.73013
▁greece	-9.73013
▁sanctions	-9.73013
▁tuesday	-9.73013
▁itself	-9.73014
▁viacom	-9.73018
▁soft	-9.73037
▁fact	-9.73051
▁laws	-9.73074
▁sent	-9.73128
ted	-9.73178
▁dixons	-9.73195
▁hectares	-9.73238
lin	-9.73355
▁coming	-9.73391
▁reflected	-9.73417
▁concerned	-9.73461
43	-9.73524
▁island	-9.73556
ir	-9.73807
▁lo	-9.74146
side	-9.7415
▁lot	-9.74465
▁asset	-9.74501
▁ease	-9.74542
po	-9.74561
▁access	-9.74689
07	-9.747
▁provisional	-9.747
▁baldrige	-9.74708
▁afternoon	-9.74708
▁csr	-9.74714
▁eastern	-9.74729
69	-9.74735
▁cargoes	-9.74747
go	-9.74768
▁borg	-9.74774
ry	-9.74802
▁significantly	-9.74857
▁tin	-9.74972
▁500,000	-9.75023
▁6.5	-9.75141
▁items	-9.75423
▁parts	-9.75533
84	-9.75628
ley	-9.75756
ter	-9.75837
mc	-9.75911
ness	-9.75925
fe	-9.7604
▁1984	-9.7614
94	-9.76158
▁electronic	-9.76158
▁negotiate	-9.76262
▁kuwait	-9.76293
88	-9.76317
▁0.7	-9.76399
▁compromise	-9.76432
▁ordinary	-9.76432
▁thursday	-9.76432
▁cross	-9.76432
▁housing	-9.76432
▁ceiling	-9.76433
▁turn	-9.76507
▁followed	-9.7659
so	-9.76898
of	-9.77143
39	-9.77172
3.0	-9.77245
▁1988.	-9.77511
▁helped	-9.77533
▁amounts	-9.77616
do	-9.77743
▁rep	-9.77828
▁auction	-9.77901
▁alternative	-9.77932
ph	-9.77971
▁towards	-9.78069
▁mills	-9.78113
▁0/92	-9.78187
▁abroad	-9.78187
▁lehman	-9.78187
▁bulk	-9.78187
▁match	-9.78187
▁governor	-9.78196
▁poor	-9.78197
▁illinois	-9.78209
▁relatively	-9.78221
▁raw	-9.78222
▁bar	-9.78234
▁broadcasting	-9.78262
▁sec	-9.78322
▁smaller	-9.7834
▁maker	-9.78351
he	-9.78523
▁ro	-9.78551
▁300,000	-9.7858
ab	-9.78618
▁600	-9.7868
▁named	-9.78715
▁resulted	-9.79193
mark	-9.79543
▁vessels	-9.79559
▁91	-9.79683
▁moves	-9.7976
▁airlines	-9.79891
▁gets	-9.79911
▁paul	-9.79935
▁david	-9.79972
▁wholesale	-9.79973
▁morgan	-9.79973
▁fire	-9.79997
▁0.6	-9.80068
time	-9.80085
42	-9.80115
▁intended	-9.80132
▁larger	-9.80196
way	-9.80222
▁compares	-9.80288
▁me	-9.80398
▁condition	-9.80623
▁bo	-9.80636
ous	-9.80821
fa	-9.8094
▁narrow	-9.81196
▁resulting	-9.81284
▁continues	-9.81296
▁test	-9.81432
▁intends	-9.81485
▁writedown	-9.81569
▁1,7	-9.81575
▁propose	-9.81626
▁chip	-9.81643
66	-9.81673
may	-9.81726
,800	-9.81755
▁confident	-9.81782
▁overnight	-9.81791
▁shift	-9.81791
▁approximately	-9.81793
off	-9.81798
▁santa	-9.81808
▁allied	-9.81812
▁7-3/4	-9.81813
led	-9.81959
si	-9.82221
▁50,000	-9.82239
▁party	-9.82243
70	-9.82275
▁mar	-9.82305
92	-9.82542
▁86	-9.82638
-2	-9.82666
▁size	-9.8278
our	-9.82827
24	-9.83028
ist	-9.83064
▁ports	-9.83085
▁reporting	-9.83114
▁fee	-9.83233
▁build	-9.83351
▁material	-9.83499
▁iv	-9.83507
▁labour	-9.83642
▁negotiating	-9.83642
▁principal	-9.83642
▁subsidy	-9.83642
▁ownership	-9.83644
▁bancorp	-9.83645
▁summer	-9.83646
▁hurt	-9.83648
▁swedish	-9.83655
▁course	-9.83656
▁speaking	-9.83665
▁steps	-9.83748
min	-9.83752
▁ask	-9.83756
▁unfair	-9.8383
▁delayed	-9.83832
▁cooperate	-9.83942
io	-9.84132
▁reflecting	-9.84217
97	-9.845
▁250	-9.8475
q	-9.84759
va	-9.8498
▁talk	-9.85156
▁approve	-9.85225
▁affiliate	-9.85228
82	-9.85241
▁require	-9.85254
ide	-9.85264
down	-9.85265
▁recover	-9.85441
▁gu	-9.85458
▁protest	-9.85529
▁behind	-9.85529
▁liabilities	-9.85529
▁refining	-9.85529
▁employment	-9.85537
▁lake	-9.85542
▁iranian	-9.85542
▁underlying	-9.85546
▁johnson	-9.85549
▁gmt	-9.85592
▁confirmed	-9.85637
▁ccc	-9.85645
▁step	-9.85652
▁suspended	-9.85658
▁designed	-9.85665
age	-9.85727
gl	-9.85772
▁forward	-9.85879
▁expressed	-9.86026
▁350	-9.86081
▁nor	-9.86106
ech	-9.86115
▁beet	-9.8616
▁en	-9.8618
▁ten	-9.86221
▁15.8	-9.86229
▁plants	-9.8634
▁5.6	-9.86484
▁accounted	-9.8666
▁multi	-9.86804
▁6.2	-9.86937
▁recorded	-9.87015
▁800	-9.87169
▁bra	-9.8723
▁encourage	-9.87284
▁amc	-9.87309
da	-9.87354
▁entire	-9.87361
▁wage	-9.87364
▁smith	-9.87403
▁argentine	-9.87452
▁biggest	-9.87452
▁aircraft	-9.87454
▁contribution	-9.87456
▁sorghum	-9.8746
▁fairchild	-9.87477
▁ussr	-9.87489
▁county	-9.87494
▁originally	-9.87528
▁personal	-9.87639
▁stockholders	-9.87832
▁2,	-9.87903
▁81	-9.87991
96	-9.88041
cl	-9.88166
ise	-9.88196
▁values	-9.88367
▁care	-9.88441
▁5.3	-9.8845
,400	-9.88469
▁li	-9.885
▁1,8	-9.88767
▁lu	-9.8884
▁145	-9.88953
▁pa	-9.88962
bc	-9.88973
▁minerals	-9.89081
▁12.5	-9.89096
▁approach	-9.89196
▁broad	-9.8923
▁urge	-9.89238
▁particular	-9.89324
▁marine	-9.89352
▁aide	-9.89358
▁threat	-9.89378
▁strength	-9.89398
▁resist	-9.89406
▁amstutz	-9.89413
▁defense	-9.89413
▁egypt	-9.89413
▁offshore	-9.89413
▁pakistan	-9.89413
▁terminal	-9.89413
▁restrictions	-9.89414
▁santos	-9.89415
▁brokerage	-9.89416
▁harper	-9.89416
▁hearing	-9.89417
▁sought	-9.89423
▁excluding	-9.89432
▁houston	-9.89432
▁ban	-9.89437
▁1983	-9.89446
▁semiconductors	-9.8946
▁anticipated	-9.89493
▁brown	-9.89531
9.4	-9.89545
▁chips	-9.8961
▁moderate	-9.89631
▁old	-9.89695
▁done	-9.89742
▁programs	-9.89799
▁associates	-9.89883
,300	-9.89902
▁200,000	-9.89978
▁chemicals	-9.90031
▁purposes	-9.90169
▁generally	-9.90169
▁earn	-9.90271
▁ra	-9.90295
ico	-9.90374
▁practices	-9.90456
▁targets	-9.90484
▁robert	-9.90565
53	-9.90646
▁paying	-9.90682
▁totaled	-9.90701
ap	-9.90931
▁protect	-9.91094
ax	-9.91118
share	-9.91146
▁achieve	-9.91193
▁decide	-9.91223
▁projects	-9.91305
▁actual	-9.91328
▁drug	-9.91413
▁ferruzzi	-9.91413
▁sweden	-9.91413
▁certificate	-9.91431
▁partner	-9.91451
▁malaysian	-9.91531
▁determined	-9.91532
▁0.9	-9.91558
83	-9.91738
▁lowered	-9.91763
▁forced	-9.9186
ay	-9.91974
▁exported	-9.9233
ni	-9.92341
▁brokers	-9.92398
▁5.9	-9.9241
old	-9.92525
▁hopes	-9.92539
▁lift	-9.92962
▁once	-9.93077
ney	-9.93327
▁bell	-9.93442
▁write	-9.93442
▁enter	-9.93452
▁comdata	-9.93454
▁medium	-9.93455
▁yr	-9.93456
▁depreciation	-9.93457
▁thailand	-9.9346
▁quickly	-9.93499
▁appropriate	-9.93514
▁warned	-9.93561
▁advanced	-9.93577
▁lb	-9.93584
▁urged	-9.93627
▁relations	-9.93688
▁rumors	-9.93688
▁1988,	-9.93848
▁debentures	-9.93858
▁privately	-9.93907
over	-9.93994
▁7.6	-9.94002
iv	-9.94182
▁profitable	-9.9422
▁5.4	-9.94331
tech	-9.94368
▁5.1	-9.94436
pl	-9.94438
dd	-9.94629
5.3	-9.9464
28	-9.94729
▁planting	-9.94799
▁4.8	-9.94836
ful	-9.95143
▁2,9	-9.95215
▁away	-9.95251
▁mill	-9.95333
▁delay	-9.95392
▁6.7	-9.95421
▁club	-9.95537
▁duties	-9.95537
▁revision	-9.95537
▁reorganization	-9.95538
▁huge	-9.95549
▁sheet	-9.9556
▁imf	-9.95583
▁miti	-9.95621
▁airline	-9.95639
▁controlled	-9.95654
▁contributed	-9.95666
▁granted	-9.95669
lu	-9.95943
▁live	-9.95982
▁1990	-9.95984
br	-9.96036
▁hours	-9.96123
▁30,000	-9.96216
▁po	-9.96261
▁starts	-9.96287
▁invest	-9.96348
per	-9.96475
▁starting	-9.96506
22	-9.97111
cs	-9.97245
▁guarantees	-9.97397
▁indicate	-9.97593
▁bankruptcy	-9.97665
▁exchequer	-9.97665
▁floor	-9.97665
▁participation	-9.97665
▁spread	-9.97665
▁structure	-9.97665
▁speech	-9.97667
▁deliveries	-9.97668
▁enable	-9.97688
▁strategic	-9.97695
▁profitability	-9.97722
▁via	-9.97778
▁associated	-9.97793
7.5	-9.97818
▁upward	-9.97836
▁suggested	-9.97861
▁limits	-9.97876
▁indonesian	-9.97886
▁surpluses	-9.97975
▁positions	-9.98044
▁va	-9.98051
pt	-9.98054
▁9.9	-9.98088
pp	-9.98247
lan	-9.98262
cor	-9.98368
▁banker	-9.98398
▁ke	-9.98689
bbl	-9.98718
▁jobs	-9.98754
▁toward	-9.98913
▁balances	-9.98922
▁others	-9.99
▁develop	-9.99113
pc	-9.99135
▁93	-9.99302
89	-9.99355
▁hands	-9.99502
cu	-9.99509
ren	-9.996
▁active	-9.99769
▁meetings	-9.99821
▁imperial	-9.99839
▁inventories	-9.99839
▁inventory	-9.99839
▁lynch	-9.99839
▁turkish	-9.99839
▁herrington	-9.99839
▁pork	-9.99839
▁opposition	-9.99839
▁remarks	-9.9984
▁conservation	-9.99841
▁telecom	-9.99842
▁auto	-9.99843
▁competitiveness	-9.9985
▁role	-9.99862
▁ranging	-9.99879
▁depressed	-9.99893
▁spring	-9.99902
▁registered	-9.99926
▁video	-9.99945
▁indian	-9.99951
▁meal	-9.99979
▁8.5	-9.99987
▁bad	-10.0001
▁reuter	-10.0004
▁weekend	-10.0005
.25	-10.0011
▁makers	-10.0022
▁hu	-10.0026
▁8.3	-10.0031
▁differentials	-10.0036
ver	-10.0042
ized	-10.0051
▁bringing	-10.0054
▁institutions	-10.0054
ga	-10.009
▁creditors	-10.0095
57	-10.0096
▁5.0	-10.0102
▁1,1	-10.0103
▁margins	-10.0109
▁tool	-10.0127
▁priced	-10.0135
▁establish	-10.0161
▁bay	-10.0166
▁5.7	-10.0166
▁4.3	-10.0169
february	-10.0179
▁focus	-10.0186
▁create	-10.019
▁stabilize	-10.0192
▁mobil	-10.0197
▁defend	-10.0206
▁deputy	-10.0206
▁shortfall	-10.0206
▁smelter	-10.0206
▁spokeswoman	-10.0206
▁stimulate	-10.0206
▁storage	-10.0206
▁5.2	-10.0207
▁labor	-10.0207
▁running	-10.0207
▁optimistic	-10.0207
▁enhancement	-10.0207
▁drain	-10.0208
▁modest	-10.0208
▁satisfactory	-10.0208
▁dry	-10.0211
▁opposed	-10.0215
▁went	-10.0218
▁known	-10.0219
ns	-10.022
▁family	-10.0222
ling	-10.0224
▁regional	-10.0224
by	-10.0231
▁11.5	-10.0248
▁leader	-10.025
▁side	-10.0269
▁miles	-10.0284
cc	-10.029
▁fats	-10.0302
▁1.25	-10.0303
▁buyer	-10.0323
que	-10.0342
▁su	-10.0343
▁sectors	-10.0346
▁philippines	-10.0372
▁commitments	-10.0395
▁adopt	-10.0412
▁announce	-10.0415
▁tendered	-10.0417
▁algeria	-10.0424
▁technical	-10.0426
member	-10.0429
▁2,3	-10.0429
▁pension	-10.0433
▁list	-10.0433
▁internal	-10.0433
▁emergency	-10.0433
▁protectionist	-10.0434
ell	-10.0436
▁downward	-10.0437
3.4	-10.0437
▁iron	-10.0437
▁federation	-10.0439
▁him	-10.0439
▁lack	-10.0439
▁highest	-10.044
▁portion	-10.0441
▁whose	-10.0443
▁green	-10.0443
▁guarantee	-10.0445
▁thought	-10.0448
▁ruled	-10.0449
4.0	-10.0453
31	-10.0458
▁motor	-10.0463
▁warrant	-10.0466
her	-10.0483
36	-10.0495
▁operates	-10.0505
ors	-10.0506
▁card	-10.051
,600	-10.053
▁cane	-10.0553
▁bear	-10.0568
out	-10.0574
▁risen	-10.0605
▁pl	-10.0612
▁rains	-10.0612
▁stabilise	-10.0613
nc	-10.0632
▁suggest	-10.0638
▁follow	-10.0652
▁original	-10.066
▁merrill	-10.0666
▁netherlands	-10.0666
▁latin	-10.0666
▁refined	-10.0666
▁spanish	-10.0666
▁circulation	-10.0666
▁duty	-10.0667
▁pdvsa	-10.0668
▁cited	-10.0669
▁southwest	-10.0669
▁tire	-10.067
▁usx	-10.067
▁million	-10.0671
▁lowest	-10.0671
▁atlantic	-10.0672
▁introduced	-10.0672
2.0	-10.0684
▁ex	-10.0684
▁zone	-10.0694
▁intervened	-10.0695
▁premium	-10.0697
▁hotel	-10.07
▁foods	-10.0719
▁discussed	-10.0719
▁10.3	-10.0732
rc	-10.0748
▁6.6	-10.0748
ka	-10.0763
▁1.75	-10.0774
▁170	-10.0796
▁30.	-10.0798
▁hand	-10.0801
vo	-10.0801
ud	-10.0803
01	-10.0808
ence	-10.082
▁1,9	-10.0833
▁1.50	-10.0844
▁ru	-10.0852
▁separate	-10.0878
▁resume	-10.0887
▁decrease	-10.0887
▁impose	-10.0887
▁double	-10.0889
▁resolve	-10.0889
21	-10.0891
▁reverse	-10.0891
▁fast	-10.0901
▁success	-10.0903
▁economies	-10.0904
▁emery	-10.0904
▁florida	-10.0904
▁military	-10.0904
▁attributed	-10.0904
▁opportunity	-10.0904
▁comprise	-10.0904
▁supermarket	-10.0904
▁0.8	-10.0904
▁happen	-10.0905
▁ohio	-10.0906
▁1981	-10.0907
▁dart	-10.0908
▁developments	-10.0908
▁declines	-10.091
▁flat	-10.0911
▁bally	-10.0912
▁ability	-10.0914
▁intend	-10.0924
▁weight	-10.094
▁commitment	-10.0945
▁mineral	-10.0945
▁trader	-10.0959
5.7	-10.0986
mb	-10.0986
▁5.8	-10.1029
▁appears	-10.1042
▁140	-10.1043
64	-10.1058
▁par	-10.1066
2.2	-10.1117
▁doing	-10.1118
▁carry	-10.1121
▁william	-10.1123
▁respond	-10.1126
▁retain	-10.1126
▁man	-10.1132
om	-10.1138
ised	-10.1142
▁star	-10.1146
▁allegheny	-10.1148
▁clayton	-10.1148
▁license	-10.1148
▁michael	-10.1148
▁zero	-10.1148
▁possibly	-10.1148
▁aviation	-10.1148
▁disposal	-10.1149
▁bales	-10.1149
▁justice	-10.1149
▁surge	-10.1149
▁thai	-10.115
▁nearby	-10.115
▁formal	-10.1151
▁miners	-10.1152
▁moving	-10.1153
▁renewed	-10.1158
▁parties	-10.1159
▁threatened	-10.1163
▁counter	-10.1163
▁goal	-10.1167
.75	-10.1174
▁effects	-10.1174
7.9	-10.1188
ler	-10.1192
▁leave	-10.1193
9.3	-10.1201
▁asia	-10.1204
▁hog	-10.1204
▁4.9	-10.1205
ship	-10.1206
▁reflects	-10.1214
ny	-10.122
▁components	-10.1222
▁tea	-10.1228
9.5	-10.1233
▁20,000	-10.1238
▁actions	-10.1248
▁se	-10.1261
ld	-10.1265
▁7.1	-10.1271
6.0	-10.1272
▁bu	-10.128
2.1	-10.128
6.7	-10.1311
9.1	-10.1316
▁1,000	-10.1326
▁cha	-10.1328
8.1	-10.1346
6.6	-10.1353
▁dan	-10.1353
pi	-10.1356
▁exporting	-10.1363
▁ge	-10.1364
cb	-10.1367
december	-10.1371
ham	-10.1372
▁attend	-10.1373
▁stay	-10.1381
▁plantings	-10.1393
▁advantage	-10.1397
▁bilateral	-10.1398
▁example	-10.1398
▁influence	-10.1398
▁managing	-10.1398
▁opinion	-10.1398
▁conservative	-10.1398
▁shipped	-10.1398
▁harris	-10.1398
▁committed	-10.1398
▁foster	-10.1398
▁social	-10.1399
▁fob	-10.1405
▁debate	-10.1406
▁totalling	-10.1407
▁seasonal	-10.1408
▁7-1/2	-10.1408
▁coastal	-10.1409
▁launched	-10.1411
▁concentrate	-10.1412
▁representing	-10.1415
▁lay	-10.1416
▁pounds	-10.1416
▁acquires	-10.1421
▁1.60	-10.1434
bu	-10.1438
▁rule	-10.1443
▁placed	-10.1451
▁strongly	-10.1451
▁bushel	-10.1451
▁resorts	-10.1458
7.3	-10.1468
long	-10.1473
▁missiles	-10.1479
▁adjustments	-10.1492
8.8	-10.1497
▁mart	-10.1505
▁und	-10.1527
ize	-10.1536
mp	-10.1544
▁operators	-10.1568
▁shows	-10.158
2.3	-10.16
▁offices	-10.1607
▁700	-10.1617
japan	-10.1627
dlr	-10.1627
bp	-10.1631
-3/4	-10.1636
1.0	-10.1637
▁file	-10.164
34	-10.165
▁comments	-10.165
▁favor	-10.1652
▁pick	-10.1654
▁belgium	-10.1654
▁defence	-10.1654
▁disease	-10.1654
▁intermediate	-10.1654
▁radio	-10.1654
▁sentiment	-10.1654
▁woolworth	-10.1654
▁declining	-10.1654
▁italian	-10.1654
▁apply	-10.1655
▁fleet	-10.1655
▁cuba	-10.1655
▁protection	-10.1657
▁minority	-10.1658
▁difficulties	-10.1658
▁specialty	-10.1658
▁direction	-10.1659
▁progressive	-10.1661
▁gap	-10.1661
▁awarded	-10.1664
mm	-10.1668
▁nv	-10.1669
▁developed	-10.1681
▁doubt	-10.1685
▁fallen	-10.1685
▁4.6	-10.1688
▁hoped	-10.1688
▁alternatives	-10.1692
▁2,2	-10.1695
▁matter	-10.1713
▁vessel	-10.1714
▁station	-10.1716
▁rain	-10.172
1.6	-10.1723
▁grades	-10.1735
▁9.5	-10.1744
ably	-10.1756
▁pressures	-10.1794
▁10,000	-10.1804
▁micro	-10.1807
61	-10.181
-3	-10.1812
ms	-10.1824
ical	-10.1851
▁sh	-10.1858
▁ta	-10.1872
wood	-10.1889
▁reductions	-10.189
called	-10.189
▁27.	-10.1893
1.1	-10.1898
▁correct	-10.19
▁let	-10.1908
▁traditional	-10.1908
4.6	-10.1909
▁replace	-10.191
▁fish	-10.1911
▁applied	-10.1917
▁argentina	-10.1917
▁extent	-10.1917
▁icahn	-10.1917
▁traffic	-10.1917
▁trump	-10.1917
▁contact	-10.1918
▁ensure	-10.1918
ville	-10.1918
▁nominal	-10.1919
▁published	-10.1923
▁bass	-10.1924
▁rank	-10.1926
rate	-10.1929
▁110	-10.1932
▁adopted	-10.1942
▁eased	-10.1944
▁waiting	-10.1953
▁province	-10.1979
▁individual	-10.1979
▁indicator	-10.1984
shr	-10.2005
bb	-10.2014
held	-10.2015
▁studying	-10.2018
bl	-10.2018
▁highly	-10.2023
2,0	-10.2034
▁9.1	-10.2045
1.5	-10.2079
▁aim	-10.2094
▁willing	-10.2106
▁stated	-10.211
▁noting	-10.2156
▁recommend	-10.2164
▁exercise	-10.2171
0.4	-10.2178
▁mutual	-10.2178
4.9	-10.2187
▁chancellor	-10.2188
▁distillate	-10.2188
▁identified	-10.2188
▁inflow	-10.2188
▁retaliate	-10.2188
▁beyond	-10.2188
▁wendy	-10.2188
▁dynamics	-10.2188
▁unadjusted	-10.2188
▁orange	-10.2189
▁nothing	-10.2189
▁employers	-10.2189
▁cabinet	-10.219
▁moment	-10.219
▁ready	-10.2191
▁denied	-10.2192
▁calif	-10.2193
▁repeated	-10.2194
▁repair	-10.2197
2.4	-10.22
▁semi	-10.2206
▁directly	-10.2206
▁recommended	-10.2209
▁imposed	-10.2211
▁receiv	-10.2212
mt	-10.2215
▁gri	-10.2223
▁stronger	-10.2226
▁talking	-10.2227
▁affecting	-10.2241
▁9.8	-10.2244
▁licences	-10.2247
▁6.0	-10.2249
▁asian	-10.2249
9.7	-10.2252
▁shortly	-10.2253
▁philippine	-10.2262
▁refiners	-10.2276
ning	-10.2278
coming	-10.2289
▁spa	-10.2292
▁6.9	-10.2297
1.9	-10.2307
▁17.5	-10.2326
▁represents	-10.2328
▁cooper	-10.2341
che	-10.2353
vest	-10.2367
▁v	-10.2374
nce	-10.2377
▁6.1	-10.2396
98	-10.2425
dy	-10.243
1.7	-10.2442
▁determine	-10.2449
▁severe	-10.2456
▁branch	-10.2462
▁consist	-10.2464
▁combination	-10.2466
▁disaster	-10.2466
▁encouraging	-10.2466
▁fresh	-10.2466
▁initiative	-10.2466
▁nuclear	-10.2466
▁providing	-10.2466
▁recession	-10.2466
▁siemens	-10.2466
▁trigger	-10.2466
▁carried	-10.2466
▁scheme	-10.2466
▁connection	-10.2466
▁attractive	-10.2466
▁uncertainty	-10.2466
▁usage	-10.2467
▁anything	-10.2469
▁martin	-10.247
▁burden	-10.2472
▁arrange	-10.2472
▁dumping	-10.2476
▁sub	-10.2484
▁cold	-10.2485
▁requires	-10.2485
▁achieved	-10.2489
▁voted	-10.2501
▁seed	-10.2512
▁requested	-10.2513
▁rio	-10.2523
▁reject	-10.2525
▁diplomats	-10.2527
▁3,2	-10.2527
▁closely	-10.253
▁looks	-10.2543
▁curb	-10.2545
▁recommendation	-10.2548
6.5	-10.2555
▁im	-10.2562
▁tankers	-10.2562
3.7	-10.2571
ill	-10.2579
3.9	-10.2582
▁funding	-10.2587
▁che	-10.2593
▁signal	-10.2596
4.3	-10.2597
▁2,1	-10.2605
▁2,7	-10.2611
hk	-10.2611
▁deals	-10.2625
▁petro	-10.263
ow	-10.2634
iz	-10.2637
▁movements	-10.2652
▁10-	-10.2656
▁advances	-10.2657
▁mon	-10.2661
▁handle	-10.2662
ua	-10.2667
▁rejects	-10.2669
4.4	-10.2699
▁float	-10.2701
1.4	-10.2709
▁bolivia	-10.2717
▁sides	-10.2722
quarter	-10.2722
▁wait	-10.2727
▁peak	-10.2733
▁tell	-10.2733
▁origin	-10.2749
▁acquiring	-10.2751
▁aegean	-10.2751
▁aluminum	-10.2751
▁argue	-10.2751
▁louisiana	-10.2751
▁redstone	-10.2751
▁reynolds	-10.2751
▁technologies	-10.2751
▁utilities	-10.2751
▁destinations	-10.2751
▁nigeria	-10.2751
▁jersey	-10.2751
▁pesch	-10.2751
▁machinery	-10.2752
▁embassy	-10.2752
▁thus	-10.2752
▁strait	-10.2753
▁distributor	-10.2754
▁throughout	-10.2757
▁2,5	-10.2759
▁reasonable	-10.2761
▁appeared	-10.2769
▁passed	-10.2772
▁container	-10.2773
▁retained	-10.2777
▁affairs	-10.2778
▁merged	-10.2781
ified	-10.2781
▁wood	-10.2782
▁book	-10.279
▁generate	-10.2795
form	-10.2801
▁8.2	-10.2806
▁restaurants	-10.282
light	-10.2828
▁ill	-10.2836
▁intention	-10.2843
▁ground	-10.2845
▁halt	-10.2863
▁ems	-10.2877
▁applications	-10.2878
ford	-10.2882
▁10.4	-10.2882
▁things	-10.2899
▁seems	-10.29
▁votes	-10.2909
qui	-10.2916
▁meant	-10.2924
tt	-10.2941
▁grounds	-10.2954
tx	-10.296
▁149	-10.2983
▁managers	-10.2994
▁implement	-10.3021
▁tu	-10.3032
1.2	-10.3034
▁pass	-10.3039
▁15.2	-10.3041
▁except	-10.3042
▁1980	-10.3042
▁bottom	-10.3045
▁diamond	-10.3045
▁dauster	-10.3045
▁hostile	-10.3045
▁devaluation	-10.3046
▁refineries	-10.3046
▁breakdown	-10.3047
▁confidence	-10.3047
▁excessive	-10.3047
▁panel	-10.3047
▁poll	-10.3048
▁lme	-10.3048
▁portland	-10.3048
▁subordinated	-10.3049
▁1982	-10.3051
▁super	-10.3051
▁bankamerica	-10.3051
▁alone	-10.3053
▁circumstances	-10.3055
▁seriously	-10.3063
▁resolved	-10.3072
......	-10.3072
▁faced	-10.3082
▁400,000	-10.3083
▁korean	-10.3085
▁basin	-10.3091
▁obligations	-10.3092
▁regulations	-10.3092
▁1984.	-10.3102
▁est	-10.3117
▁pesos	-10.3123
▁feel	-10.3126
▁advance	-10.3127
▁idea	-10.3131
gy	-10.3141
▁rebate	-10.3141
▁operator	-10.3145
▁guilder	-10.3146
ally	-10.3152
▁allowing	-10.3153
▁att	-10.3163
▁28,	-10.3164
▁10.2	-10.3179
▁fundamentals	-10.3198
9.6	-10.3198
▁api	-10.3204
▁40,000	-10.3205
▁pe	-10.3236
▁centers	-10.3241
▁upon	-10.3241
mr	-10.3242
81	-10.3246
▁ne	-10.3259
ster	-10.3263
6.4	-10.3266
▁ca	-10.3273
▁indicators	-10.3273
▁tenders	-10.3276
▁allis	-10.3284
▁bi	-10.3291
2.7	-10.3292
▁wells	-10.3304
april	-10.3321
▁design	-10.3326
▁prompt	-10.3327
▁lend	-10.3329
rock	-10.3329
▁red	-10.3339
7.7	-10.334
▁congressional	-10.3348
▁fujitsu	-10.3348
▁improving	-10.3348
▁pricing	-10.3348
▁ringgit	-10.3348
▁slump	-10.3348
▁solution	-10.3348
▁sufficient	-10.3348
▁workforce	-10.3348
▁pledge	-10.3348
▁complex	-10.3348
▁ferry	-10.3349
▁bidding	-10.3349
▁repay	-10.335
▁protectionism	-10.335
▁decree	-10.335
▁never	-10.3351
▁cyacq	-10.3351
▁barge	-10.3351
▁getting	-10.3351
▁chase	-10.3353
▁mm	-10.3356
▁terminated	-10.3356
▁kind	-10.3356
▁introduction	-10.3357
▁scale	-10.3362
md	-10.3365
▁declare	-10.3366
▁notice	-10.3372
that	-10.3373
▁loading	-10.3373
▁established	-10.3378
▁sum	-10.3387
▁rich	-10.3391
5.5	-10.3408
▁160	-10.3412
▁really	-10.3414
▁5.00	-10.3423
▁13.6	-10.3424
3.1	-10.343
▁van	-10.3431
op	-10.3432
▁8.8	-10.3444
▁25,000	-10.3449
8.7	-10.3455
▁manufacturer	-10.3463
▁del	-10.3468
▁movement	-10.3468
4.7	-10.3469
▁felt	-10.3475
5.2	-10.3491
▁har	-10.3492
▁incentives	-10.3499
▁pointed	-10.3505
ey	-10.3509
ned	-10.351
xon	-10.3521
3.5	-10.356
▁wide	-10.3565
▁books	-10.3565
▁groups	-10.3593
▁suspend	-10.364
oc	-10.364
▁3,9	-10.3647
▁assess	-10.3653
▁sand	-10.3654
▁pan	-10.3654
▁republic	-10.3659
▁occur	-10.3661
▁across	-10.3661
▁appreciation	-10.3661
▁backlog	-10.3661
▁coconut	-10.3661
