<unk>	0
<s>	0
</s>	0
▁the	-3.27181
.	-3.30275
,	-3.51443
s	-3.80721
▁of	-3.87521
▁to	-3.93214
▁in	-4.12286
▁said	-4.16864
▁a	-4.18217
▁and	-4.2556
▁mln	-4.62392
▁vs	-4.69991
▁it	-4.94097
▁for	-4.94948
▁dlrs	-5.00806
'	-5.00957
▁	-5.04978
▁cts	-5.07496
-	-5.09922
▁pct	-5.27441
▁on	-5.34241
▁from	-5.38936
▁is	-5.43647
▁its	-5.45823
▁year	-5.53146
▁that	-5.53737
▁by	-5.54278
▁at	-5.55845
▁be	-5.58916
▁loss	-5.6363
▁will	-5.67074
▁with	-5.72626
▁was	-5.73448
ing	-5.78575
▁net	-5.79324
▁"	-5.79486
▁u	-5.8203
▁he	-5.82923
▁shr	-5.85987
▁has	-5.8627
▁billion	-5.92247
lt	-5.95193
▁company	-5.9544
▁an	-5.96545
ed	-5.97008
;	-5.98991
the	-6.01083
▁would	-6.02018
▁not	-6.05628
▁inc	-6.13595
▁as	-6.13834
▁bank	-6.13994
▁profit	-6.16681
d	-6.19858
▁&	-6.20096
▁which	-6.23489
▁corp	-6.24114
▁but	-6.28511
▁or	-6.31859
,"	-6.32075
>	-6.32119
a	-6.33134
▁are	-6.34603
▁this	-6.35357
▁were	-6.35576
▁had	-6.36881
▁share	-6.37887
▁have	-6.39779
▁oil	-6.40128
▁last	-6.41043
▁one	-6.46158
▁trade	-6.49653
▁new	-6.50247
▁about	-6.50341
▁two	-6.50787
▁also	-6.51646
in	-6.53193
5	-6.54451
ly	-6.57752
▁(	-6.58853
▁co	-6.61426
▁shares	-6.61553
▁1986	-6.61711
▁market	-6.61942
▁revs	-6.62981
y	-6.63098
▁stock	-6.63436
)	-6.63528
▁tonnes	-6.64678
0	-6.65704
4	-6.68304
to	-6.68932
1	-6.69727
▁they	-6.70909
▁march	-6.71891
▁10	-6.72643
▁sales	-6.73349
2	-6.73813
▁up	-6.74195
3	-6.74512
▁per	-6.75385
▁group	-6.75861
t	-6.7618
6	-6.76371
▁april	-6.7794
p	-6.78508
8	-6.82321
▁after	-6.8243
▁been	-6.83458
7	-6.84082
and	-6.84994
▁january	-6.8566
9	-6.86183
▁prices	-6.8627
of	-6.88735
n	-6.89755
e	-6.89978
▁february	-6.93687
▁may	-6.93958
▁quarter	-6.96109
▁more	-6.97169
i	-6.98212
▁price	-6.98281
▁three	-6.98411
▁government	-7.0055
▁than	-7.0149
▁note	-7.02102
▁15	-7.03293
▁other	-7.03378
▁rose	-7.03642
▁exchange	-7.04509
▁over	-7.0455
▁first	-7.04709
."	-7.05043
▁offer	-7.05502
er	-7.05973
▁ltd	-7.07254
▁rate	-7.07255
▁record	-7.1181
▁week	-7.11951
▁div	-7.12428
▁told	-7.12791
▁today	-7.13593
▁japan	-7.1381
l	-7.14566
o	-7.14625
▁agreement	-7.14771
▁no	-7.14779
▁five	-7.15355
▁20	-7.15721
on	-7.16278
k	-7.16899
▁under	-7.17179
▁total	-7.17363
▁board	-7.17772
▁12	-7.18279
▁if	-7.18638
▁dollar	-7.20156
▁production	-7.20405
▁against	-7.20506
▁six	-7.20631
f	-7.20698
▁oper	-7.20853
▁some	-7.22526
▁foreign	-7.22746
▁could	-7.2276
for	-7.22843
▁dlr	-7.23238
u	-7.23469
▁current	-7.24502
▁all	-7.25146
▁international	-7.25205
▁expected	-7.25279
▁their	-7.2559
r	-7.2819
▁ctsshr	-7.28991
m	-7.29137
"	-7.29397
▁tax	-7.31201
▁1987	-7.32819
▁stg	-7.32866
/	-7.34665
c	-7.35091
▁rise	-7.36517
▁earlier	-7.36859
▁interest	-7.37132
▁end	-7.38265
▁pay	-7.38668
▁increase	-7.39352
▁month	-7.39789
▁31	-7.40793
▁prior	-7.40815
▁added	-7.41114
▁30	-7.41455
▁world	-7.42093
▁there	-7.42135
said	-7.42585
▁four	-7.42632
▁earnings	-7.43522
▁11	-7.44036
▁fell	-7.45078
▁meeting	-7.45281
al	-7.45549
re	-7.4622
▁sale	-7.46383
it	-7.47218
g	-7.47244
▁department	-7.47548
▁13	-7.47848
▁avg	-7.48133
▁rates	-7.4855
▁between	-7.48972
▁re	-7.48985
▁export	-7.50076
▁exports	-7.50093
▁december	-7.50349
▁official	-7.50477
▁nine	-7.50741
▁we	-7.52296
▁wheat	-7.52946
▁cash	-7.53289
▁growth	-7.53446
▁made	-7.53451
▁common	-7.54247
▁because	-7.5426
0,000	-7.55963
▁spokesman	-7.56098
▁any	-7.56099
▁4	-7.56697
▁while	-7.57314
▁major	-7.57943
▁months	-7.57967
▁25	-7.58497
▁now	-7.59162
▁industry	-7.59834
▁down	-7.59857
▁federal	-7.60812
b	-7.61334
▁report	-7.61456
▁into	-7.61463
▁agreed	-7.61771
▁banks	-7.63105
▁17	-7.63139
▁analysts	-7.6318
▁dividend	-7.63277
▁18	-7.63628
we	-7.63853
▁due	-7.6394
▁officials	-7.63943
▁includes	-7.64691
▁business	-7.648
▁financial	-7.64834
▁national	-7.65937
▁16	-7.66559
▁ended	-7.66756
▁operations	-7.66905
▁countries	-7.67355
▁american	-7.67445
▁investment	-7.67577
▁compared	-7.68278
▁14	-7.68685
&	-7.69001
▁president	-7.69003
▁japanese	-7.69202
▁imports	-7.69434
mln	-7.70312
▁1985	-7.7064
▁statement	-7.70673
▁gain	-7.71089
▁when	-7.71181
▁minister	-7.71189
5,000	-7.71198
▁should	-7.71788
▁5	-7.72241
▁buy	-7.72852
▁out	-7.73055
▁capital	-7.73155
an	-7.7376
▁debt	-7.73807
▁credit	-7.73861
▁commission	-7.73948
▁sources	-7.73983
▁around	-7.74526
>,	-7.74674
▁reported	-7.75362
▁state	-7.75454
▁time	-7.75493
▁unit	-7.75531
▁gas	-7.75644
▁cut	-7.76197
▁lower	-7.76255
▁period	-7.76274
▁m	-7.76373
es	-7.76472
▁economic	-7.76476
▁only	-7.76801
h	-7.77361
or	-7.77569
6,000	-7.77607
▁states	-7.77632
▁19	-7.77726
▁since	-7.78061
▁agriculture	-7.78071
▁central	-7.78411
▁yen	-7.78653
▁before	-7.78858
▁chairman	-7.78879
▁eight	-7.79255
co	-7.79456
▁further	-7.79501
▁50	-7.79718
▁securities	-7.79907
3,000	-7.80474
billion	-7.80631
▁trading	-7.81344
▁companies	-7.81375
▁take	-7.81383
▁west	-7.81829
▁acquisition	-7.82069
at	-7.82152
▁united	-7.82253
▁--	-7.82361
▁money	-7.82529
▁22	-7.83511
▁ec	-7.83548
▁stake	-7.83662
▁qtr	-7.83672
▁gold	-7.83855
year	-7.84092
is	-7.84166
▁next	-7.84516
▁shareholders	-7.84847
1,000	-7.84957
9,000	-7.8506
▁set	-7.85873
▁products	-7.86962
▁figures	-7.86986
▁1	-7.87127
▁through	-7.87183
▁1986.	-7.87195
4,000	-7.87336
▁general	-7.87372
▁did	-7.87607
▁currency	-7.88059
8,000	-7.88333
pct	-7.88688
▁union	-7.88719
▁reserves	-7.88727
▁24	-7.88885
▁expects	-7.89156
▁1986,	-7.89317
▁yesterday	-7.89641
▁such	-7.9006
2,000	-7.90457
▁both	-7.90628
▁deficit	-7.90763
▁grain	-7.91097
▁sugar	-7.91222
▁sell	-7.91421
▁coffee	-7.91448
▁during	-7.91476
▁merger	-7.91654
▁fall	-7.92073
▁so	-7.92188
▁his	-7.92244
▁seven	-7.92368
▁high	-7.92397
▁7	-7.92555
▁terms	-7.92564
▁higher	-7.92694
▁de	-7.92973
▁domestic	-7.93322
7,000	-7.94078
▁tender	-7.94156
from	-7.94266
▁crude	-7.947
▁demand	-7.94758
▁european	-7.94877
▁plc	-7.95179
▁28	-7.95193
▁announced	-7.95296
▁assets	-7.9605
▁loan	-7.96368
▁3	-7.96501
▁can	-7.9663
w	-7.96662
▁6	-7.96861
▁same	-7.96862
▁plan	-7.96982
en	-7.97111
▁output	-7.97374
▁years	-7.978
▁system	-7.9815
▁annual	-7.98786
▁results	-8.00115
▁23	-8.00445
▁however	-8.006
▁income	-8.0076
▁9	-8.00817
le	-8.00939
▁who	-8.01791
▁corn	-8.01957
▁talks	-8.01998
▁surplus	-8.02121
▁marks	-8.02337
▁c	-8.02605
▁program	-8.03082
▁plans	-8.04348
▁south	-8.04383
▁well	-8.04741
▁1985.	-8.04834
▁canada	-8.04837
▁average	-8.04863
▁qtl	-8.0502
▁finance	-8.05352
▁estimated	-8.05418
▁21	-8.05857
▁make	-8.0622
▁policy	-8.06359
▁40	-8.0636
▁long	-8.06942
▁likely	-8.06981
▁sold	-8.07206
),	-8.07457
▁level	-8.07742
▁subsidiary	-8.08329
▁full	-8.08388
▁forecast	-8.08548
▁fiscal	-8.08561
▁26	-8.08834
▁previously	-8.08994
z	-8.08996
▁markets	-8.09036
▁industries	-8.0911
that	-8.09157
▁reserve	-8.09345
▁27	-8.09596
▁half	-8.09664
▁management	-8.09713
▁result	-8.09915
▁part	-8.10071
▁outstanding	-8.10276
▁still	-8.10519
▁non	-8.10554
▁previous	-8.10571
▁producers	-8.10942
▁bought	-8.11032
th	-8.1136
▁operating	-8.11368
▁mths	-8.11379
▁most	-8.12057
▁increased	-8.12104
▁energy	-8.12223
▁proposed	-8.1224
▁value	-8.1232
as	-8.12545
▁ministry	-8.12765
▁firm	-8.13071
▁recent	-8.13189
▁continue	-8.13194
▁supply	-8.13892
▁early	-8.13902
▁reuters	-8.13998
▁each	-8.14528
▁do	-8.14706
ation	-8.14921
▁york	-8.15002
▁committee	-8.15657
▁house	-8.15892
▁costs	-8.15944
one	-8.16134
▁29	-8.16286
its	-8.16916
▁brazil	-8.1715
▁petroleum	-8.17155
▁june	-8.181
▁being	-8.1819
▁acquire	-8.18399
▁2	-8.18404
▁ago	-8.19617
▁economy	-8.20157
ar	-8.2094
▁8	-8.21047
▁including	-8.21805
▁canadian	-8.21844
▁industrial	-8.22728
▁cost	-8.22872
▁dealers	-8.23118
▁second	-8.23264
▁day	-8.23279
▁35	-8.23395
▁purchase	-8.23462
▁francs	-8.23541
▁held	-8.23711
▁bid	-8.23985
▁-	-8.24212
▁bill	-8.25381
term	-8.25412
▁soviet	-8.25766
▁below	-8.26587
▁split	-8.26897
with	-8.27327
▁issue	-8.27402
ion	-8.27491
▁england	-8.27792
▁public	-8.28091
ra	-8.2835
▁b	-8.28491
▁bpd	-8.28602
▁secretary	-8.28862
▁opec	-8.28959
▁include	-8.29107
▁nil	-8.29222
▁help	-8.29269
v	-8.29429
▁already	-8.29525
▁traders	-8.29573
st	-8.2977
▁country	-8.30524
▁barrels	-8.30861
▁import	-8.31411
▁days	-8.31589
will	-8.31649
would	-8.3227
▁100	-8.3245
▁budget	-8.32634
▁treasury	-8.32706
by	-8.33033
▁asked	-8.33685
▁another	-8.33809
▁short	-8.33912
▁usda	-8.34016
dlrs	-8.34414
▁comment	-8.34875
▁decline	-8.35208
▁third	-8.35221
▁our	-8.35288
▁proposal	-8.36127
▁much	-8.36187
(	-8.36564
▁community	-8.36576
▁association	-8.36627
j	-8.37335
▁low	-8.37376
▁off	-8.37608
▁until	-8.37628
de	-8.37963
▁levels	-8.38091
▁farm	-8.38815
▁priorqt	-8.39113
ro	-8.39116
▁60	-8.39359
up	-8.39492
▁might	-8.39853
▁n	-8.39906
▁un	-8.39949
▁future	-8.39964
▁development	-8.39991
▁real	-8.4026
▁excludes	-8.4085
ers	-8.4103
man	-8.41063
▁1.5	-8.41625
▁private	-8.41647
▁k	-8.41732
▁less	-8.41828
▁action	-8.41852
▁mlndlrs	-8.41993
this	-8.42001
▁approval	-8.42241
▁33	-8.42408
▁payments	-8.42463
▁account	-8.42468
▁based	-8.42518
▁very	-8.42554
▁45	-8.42767
▁move	-8.42937
▁adjusted	-8.4299
able	-8.43161
▁owned	-8.43185
▁funds	-8.43313
▁these	-8.43361
▁amount	-8.43383
▁crop	-8.43434
▁open	-8.43521
▁payable	-8.43739
▁sector	-8.43785
▁support	-8.43857
▁nations	-8.439
▁declined	-8.43925
▁f	-8.44146
▁s	-8.44247
ment	-8.44273
▁german	-8.4433
▁reduce	-8.44678
▁final	-8.44853
▁fourth	-8.44899
▁losses	-8.45226
▁above	-8.45301
▁contract	-8.45332
▁revised	-8.45335
based	-8.4541
▁acquired	-8.46055
▁revenues	-8.46207
▁pre	-8.46453
▁subject	-8.46464
▁profits	-8.47104
▁extraordinary	-8.47246
▁paris	-8.47258
▁number	-8.47267
▁those	-8.47291
▁resources	-8.47451
te	-8.47508
▁what	-8.47689
▁completed	-8.47888
▁strong	-8.47901
▁good	-8.48024
▁gulf	-8.48113
▁i	-8.48129
▁drop	-8.48485
▁approved	-8.48568
▁3,	-8.48839
▁control	-8.48967
▁change	-8.49084
▁say	-8.49829
ch	-8.4983
▁banking	-8.50053
▁savings	-8.50125
▁here	-8.50286
▁baker	-8.50516
▁deal	-8.50536
▁french	-8.50623
x	-8.50827
▁services	-8.51064
be	-8.51288
ve	-8.51751
▁plant	-8.51754
▁index	-8.51765
▁consumer	-8.5184
▁following	-8.519
10	-8.51922
▁china	-8.52319
▁balance	-8.52572
▁basis	-8.52648
▁september	-8.52777
▁noted	-8.52799
▁decision	-8.52978
▁service	-8.53066
el	-8.53256
▁them	-8.53372
▁inthe	-8.53457
▁british	-8.5363
▁line	-8.5426
▁late	-8.54496
bank	-8.54565
▁38	-8.54714
▁several	-8.54829
▁close	-8.54852
which	-8.54979
▁stocks	-8.55014
▁34	-8.55025
ec	-8.55329
▁additional	-8.55409
▁80	-8.55416
▁raised	-8.55442
▁cents	-8.55456
▁show	-8.55853
▁futures	-8.56022
▁product	-8.56255
▁1,	-8.56299
▁51	-8.56429
oper	-8.56458
▁according	-8.56477
▁effective	-8.56506
▁target	-8.56603
▁ag	-8.56631
▁loans	-8.56697
▁use	-8.56884
▁main	-8.56952
▁germany	-8.57099
pe	-8.57294
▁council	-8.57486
▁far	-8.57746
▁back	-8.57759
shr	-8.57762
▁36	-8.57836
▁executive	-8.5795
▁e	-8.57957
▁pacific	-8.57967
son	-8.57977
was	-8.5822
▁work	-8.58271
▁members	-8.58469
▁largest	-8.58823
▁making	-8.58885
▁trust	-8.59291
▁goods	-8.59299
▁analyst	-8.59336
ic	-8.59494
▁point	-8.59542
▁issued	-8.59646
un	-8.60204
▁systems	-8.60219
▁inflation	-8.6023
per	-8.60234
not	-8.60374
▁does	-8.60744
he	-8.6078
▁within	-8.60871
▁give	-8.61057
▁ofthe	-8.61078
▁holdings	-8.61102
tax	-8.61941
▁fed	-8.62073
▁administration	-8.62089
▁paid	-8.62545
▁past	-8.62567
▁accord	-8.62666
▁32	-8.62774
▁need	-8.62927
▁takeover	-8.63042
▁later	-8.63054
▁signed	-8.63153
▁conference	-8.63448
ol	-8.63537
▁north	-8.6354
il	-8.63723
owned	-8.63731
▁must	-8.63951
▁possible	-8.64011
▁42	-8.64145
▁offered	-8.64234
▁intervention	-8.64368
▁reagan	-8.644
ies	-8.64469
▁large	-8.64669
ive	-8.64852
▁soybean	-8.65088
▁own	-8.65458
▁d	-8.65477
▁2.5	-8.65743
▁least	-8.65851
▁data	-8.65868
about	-8.66131
>.	-8.66533
30	-8.66563
▁sa	-8.6665
▁base	-8.66721
▁way	-8.66728
▁put	-8.66879
▁h	-8.66881
▁effect	-8.67077
▁transaction	-8.67199
▁agency	-8.67256
▁cocoa	-8.673
▁pact	-8.67335
▁37	-8.67353
▁steel	-8.67359
▁farmers	-8.67562
ta	-8.67612
▁t	-8.67724
▁see	-8.6782
▁letter	-8.67825
▁division	-8.67882
but	-8.68086
▁used	-8.68177
▁special	-8.68259
ge	-8.68279
▁whether	-8.68382
▁given	-8.68409
am	-8.68495
oil	-8.68856
▁firms	-8.69117
▁turnover	-8.69299
▁chief	-8.69327
▁ct	-8.69506
ck	-8.6956
▁go	-8.69577
▁food	-8.6989
▁area	-8.69901
end	-8.70187
▁75	-8.70716
▁1986/87	-8.70881
▁currently	-8.70989
▁charge	-8.7108
▁raise	-8.71136
international	-8.71169
▁gains	-8.71177
trade	-8.7128
▁discontinued	-8.71416
▁taiwan	-8.71461
▁1985,	-8.71781
▁among	-8.71847
▁holding	-8.72225
▁natural	-8.72399
▁commercial	-8.72463
▁31,	-8.72643
▁many	-8.72686
▁certain	-8.72852
▁quota	-8.72938
20	-8.73252
▁52	-8.73356
▁senior	-8.73414
▁usair	-8.73454
▁70	-8.73472
-1/2	-8.73576
▁reached	-8.73623
two	-8.74013
▁july	-8.7406
no	-8.74156
19	-8.74278
▁g	-8.74287
▁prime	-8.74532
▁meet	-8.74704
▁called	-8.74755
▁near	-8.74867
▁although	-8.75037
ne	-8.75087
▁remain	-8.7539
▁received	-8.75426
la	-8.75514
▁tonne	-8.75524
▁areas	-8.75605
▁present	-8.75721
ll	-8.75745
▁p	-8.75753
▁marketing	-8.76067
et	-8.76194
ur	-8.76361
▁texas	-8.76681
60	-8.76732
▁fund	-8.7686
▁worth	-8.77203
▁insurance	-8.77215
▁term	-8.776
▁commodity	-8.7773
▁expect	-8.77752
▁western	-8.77787
▁55	-8.77825
▁london	-8.78284
50	-8.78562
ca	-8.78576
▁buying	-8.78619
▁just	-8.78893
▁france	-8.78904
▁43	-8.79055
▁payment	-8.79688
if	-8.79745
they	-8.7987
▁think	-8.79932
▁court	-8.79978
▁exploration	-8.80006
▁come	-8.80054
▁name	-8.8029
▁l	-8.80291
▁65	-8.80422
▁showed	-8.80817
▁gross	-8.80939
▁friday	-8.81077
▁partners	-8.81078
▁available	-8.81165
▁hold	-8.81619
▁even	-8.81623
ma	-8.81855
ry	-8.82097
na	-8.82152
▁reporters	-8.82226
▁preferred	-8.82296
▁mine	-8.82451
ba	-8.82472
▁saying	-8.8257
lo	-8.82626
▁season	-8.82776
▁barrel	-8.82811
▁commerce	-8.82825
▁monetary	-8.82841
▁delegates	-8.83152
▁provide	-8.83297
▁weeks	-8.83448
▁news	-8.83511
▁joint	-8.83663
▁return	-8.83724
▁dis	-8.84032
-1	-8.8409
▁jan	-8.84094
▁mark	-8.84472
day	-8.84508
▁institute	-8.84529
16	-8.8462
▁41	-8.84725
▁start	-8.84765
▁reduced	-8.85459
▁latest	-8.85753
over	-8.85828
▁r	-8.86022
▁1987.	-8.86072
mo	-8.86135
se	-8.86194
japan	-8.86194
month	-8.86199
25	-8.86374
▁how	-8.86445
▁range	-8.86641
▁bills	-8.86745
▁equity	-8.8694
▁distribution	-8.87582
▁october	-8.8759
▁1987,	-8.87619
15	-8.87624
▁dutch	-8.88169
▁date	-8.88209
ex	-8.88231
▁pressure	-8.88351
▁31.	-8.88366
▁units	-8.88451
▁ministers	-8.88505
▁continued	-8.88581
last	-8.88892
▁negotiations	-8.88982
▁selling	-8.89565
▁holders	-8.89646
▁conditions	-8.89672
▁measures	-8.89753
▁53	-8.89773
▁equipment	-8.89944
▁led	-8.90177
▁investors	-8.90262
▁o	-8.90375
us	-8.90517
there	-8.90518
new	-8.90636
▁free	-8.90689
▁strike	-8.90852
▁49	-8.91092
▁48	-8.91139
▁allow	-8.91342
▁small	-8.91709
▁statistics	-8.91844
▁mining	-8.91857
▁britain	-8.91865
▁washington	-8.91881
▁declared	-8.91966
▁office	-8.922
▁producer	-8.92202
▁47	-8.92457
▁1.4	-8.92463
▁estimate	-8.9255
▁order	-8.9273
▁home	-8.92769
▁without	-8.93355
▁thecompany	-8.93493
.50	-8.93513
▁44	-8.93706
▁planned	-8.93748
▁despite	-8.93753
▁unchanged	-8.93821
▁quotas	-8.93844
▁39	-8.93966
40	-8.93979
week	-8.94155
▁australia	-8.94362
▁capacity	-8.94428
were	-8.94606
▁closed	-8.94755
▁position	-8.9477
▁investor	-8.94829
▁sharp	-8.94867
▁bundesbank	-8.95044
inc	-8.95129
▁taken	-8.95132
▁details	-8.95249
▁economists	-8.95408
land	-8.95515
production	-8.95642
ate	-8.95655
▁port	-8.95657
▁discount	-8.95703
▁46	-8.95715
▁congress	-8.95744
▁power	-8.95776
▁figure	-8.96071
im	-8.96241
▁retail	-8.96302
mi	-8.96315
▁local	-8.96346
▁purchases	-8.96358
▁copper	-8.96361
▁workers	-8.96418
▁respectively	-8.96456
▁90	-8.96488
▁mid	-8.96557
▁ending	-8.96589
▁tons	-8.967
▁daily	-8.97011
▁gencorp	-8.97072
▁november	-8.97123
▁lead	-8.97307
ce	-8.97581
▁gave	-8.97611
interest	-8.97638
▁volume	-8.97674
▁she	-8.97808
▁press	-8.97947
▁shipments	-8.98157
▁head	-8.98196
▁rights	-8.98314
▁where	-8.98395
▁directors	-8.98528
▁receive	-8.98602
▁leading	-8.9867
▁57	-8.98762
▁buffer	-8.99
▁addition	-8.99444
▁included	-8.99475
▁james	-8.99663
▁little	-8.9969
▁agricultural	-8.9976
▁scheduled	-8.99782
▁rising	-8.99814
▁stores	-8.99818
▁proposals	-8.9982
▁get	-8.99914
▁1.3	-8.99921
▁corporation	-9.00281
▁review	-9.00439
▁sea	-9.00701
▁estimates	-9.00725
▁study	-9.00766
market	-9.00998
▁filing	-9.01017
pa	-9.0111
▁member	-9.01127
▁director	-9.01674
▁class	-9.01742
▁morning	-9.01746
con	-9.01823
▁become	-9.0186
▁1.6	-9.02032
▁feb	-9.02034
▁seek	-9.02318
▁shareholder	-9.024
▁vice	-9.02513
▁quoted	-9.02514
▁tomorrow	-9.02518
▁deposits	-9.02523
▁sterling	-9.0255
ent	-9.02912
▁option	-9.03116
li	-9.03125
▁began	-9.03137
um	-9.03222
▁weather	-9.03882
investment	-9.03889
▁white	-9.03897
shares	-9.04408
▁yet	-9.04531
▁maize	-9.04579
▁impact	-9.04621
▁offering	-9.04633
▁currencies	-9.04639
▁consider	-9.04778
ated	-9.04813
90	-9.05209
▁58	-9.05221
▁flow	-9.05272
▁response	-9.05312
price	-9.05318
against	-9.05331
▁people	-9.05336
▁72	-9.05354
.8	-9.05399
ago	-9.05485
▁seeking	-9.05626
▁recently	-9.05683
▁korea	-9.05871
▁financing	-9.06141
▁150	-9.06463
▁bring	-9.06487
ho	-9.06751
12	-9.06798
american	-9.06844
▁2.1	-9.06852
14	-9.06994
government	-9.07401
▁pretax	-9.07523
▁disclosed	-9.07543
march	-9.07557
▁changes	-9.0758
▁key	-9.07646
▁hit	-9.07707
17	-9.07858
▁ounces	-9.07953
▁54	-9.08003
▁shipping	-9.08269
▁research	-9.08274
▁city	-9.08298
▁life	-9.08312
▁venture	-9.08322
▁1.9	-9.08364
80	-9.08376
▁85	-9.08691
▁contracts	-9.08994
▁security	-9.0903
▁ecuador	-9.09064
▁seasonally	-9.09106
▁restructuring	-9.09118
▁post	-9.09173
rs	-9.09173
have	-9.0919
▁64	-9.09237
ia	-9.09273
▁europe	-9.0939
▁w	-9.0958
▁exporters	-9.09631
ton	-9.09642
▁again	-9.09693
▁few	-9.09711
▁fuel	-9.09754
▁better	-9.09781
▁southern	-9.09783
▁probably	-9.09798
▁feet	-9.0983
▁bond	-9.09838
me	-9.09881
▁56	-9.09947
than	-9.09947
may	-9.10018
▁saidit	-9.10176
1986	-9.10214
▁1988	-9.10304
▁provision	-9.10616
▁car	-9.10678
▁form	-9.10713
▁bankers	-9.10809
70	-9.10931
▁la	-9.1106
▁law	-9.11209
▁slightly	-9.11351
▁reduction	-9.11392
▁right	-9.11416
▁computer	-9.11419
▁200	-9.11455
▁73	-9.11733
▁4,	-9.11827
▁mo	-9.11833
prices	-9.11958
▁1.1	-9.12053
▁east	-9.12213
corp	-9.12222
ty	-9.12265
▁hard	-9.12496
▁working	-9.1256
all	-9.12581
▁problems	-9.12613
▁africa	-9.12687
▁heavy	-9.12812
▁session	-9.12862
▁boost	-9.13034
time	-9.13152
▁credits	-9.13531
▁winter	-9.13631
▁saudi	-9.1379
tonnes	-9.1381
▁cotton	-9.14371
▁senate	-9.14385
▁cyclops	-9.14412
▁light	-9.14414
▁quarterly	-9.14866
▁ab	-9.15014
▁2.2	-9.15021
▁beef	-9.15147
west	-9.15235
▁organization	-9.15325
▁adding	-9.15439
▁soon	-9.15447
▁tariffs	-9.15734
vi	-9.15742
95	-9.15831
▁indonesia	-9.15962
▁rubber	-9.15965
▁totalled	-9.15982
▁partnership	-9.15989
group	-9.16069
after	-9.1607
▁decided	-9.16083
▁america	-9.16121
▁rev	-9.16195
company	-9.16296
▁feed	-9.16406
▁2.4	-9.16437
▁initial	-9.167
had	-9.16769
▁situation	-9.1682
▁fixed	-9.16826
▁air	-9.16829
▁taking	-9.16848
▁producing	-9.16914
▁australian	-9.17039
,500	-9.17629
ance	-9.17719
bo	-9.17828
▁shipment	-9.17899
▁acres	-9.18022
▁reflect	-9.18131
▁call	-9.18178
▁300	-9.18194
▁st	-9.18271
▁500	-9.18307
▁war	-9.18426
▁overall	-9.18511
more	-9.18645
▁ma	-9.19023
▁1.2	-9.19032
▁mines	-9.1908
▁estate	-9.19194
▁closing	-9.19244
▁refinery	-9.19248
▁block	-9.19265
led	-9.19295
▁land	-9.19326
▁manufacturing	-9.1934
economic	-9.19363
▁don	-9.19735
▁place	-9.19923
▁ships	-9.19998
are	-9.19999
▁tokyo	-9.20083
▁delivery	-9.20146
▁lending	-9.20162
south	-9.20232
▁concern	-9.20277
da	-9.20343
ard	-9.20461
▁issues	-9.20604
▁2.3	-9.20623
other	-9.21205
▁attempt	-9.21216
▁61	-9.2142
operations	-9.21483
ial	-9.21518
11	-9.21716
▁certificates	-9.21853
has	-9.21978
▁growing	-9.22083
▁ore	-9.22157
▁chemical	-9.22226
▁needed	-9.22247
▁provided	-9.2241
down	-9.22678
▁limit	-9.22774
▁orders	-9.22981
▁2.9	-9.23082
april	-9.23137
ir	-9.23209
ul	-9.2325
▁like	-9.23342
▁diluted	-9.23409
▁paper	-9.23427
▁consumers	-9.23463
▁immediately	-9.23546
▁consumption	-9.23552
▁brazilian	-9.23583
▁earned	-9.2359
▁want	-9.23599
three	-9.23636
▁spending	-9.23641
▁mainly	-9.23757
▁92	-9.2385
▁agreements	-9.23998
po	-9.24021
under	-9.24208
▁periods	-9.24452
▁3.1	-9.24492
▁aid	-9.24541
▁force	-9.24626
state	-9.24754
ity	-9.24774
▁act	-9.24802
13	-9.24915
agreement	-9.25096
rate	-9.25103
▁august	-9.25256
▁extended	-9.25264
▁offset	-9.25267
▁liquidity	-9.25282
▁parent	-9.25296
▁fe	-9.25422
▁interests	-9.25641
▁express	-9.25786
quarter	-9.25981
▁2.6	-9.26082
▁principle	-9.26136
▁owns	-9.26189
▁pa	-9.26324
▁produced	-9.26325
▁problem	-9.26444
ter	-9.26585
▁cent	-9.26891
▁met	-9.26933
▁plus	-9.27022
▁technology	-9.27064
▁rules	-9.27144
fe	-9.27251
▁sharply	-9.27252
▁case	-9.27477
▁le	-9.27497
,000	-9.2769
▁too	-9.28023
▁gatt	-9.28074
▁6,	-9.28145
▁limited	-9.28266
▁2.8	-9.28422
▁keep	-9.28436
▁standard	-9.28478
18	-9.28485
▁1987/88	-9.28829
▁round	-9.28834
▁potential	-9.28853
▁improved	-9.29027
00	-9.29171
▁95	-9.29258
▁cover	-9.29362
▁am	-9.2952
export	-9.29552
▁cable	-9.29819
▁properties	-9.29825
▁caused	-9.29918
1987	-9.29999
▁j	-9.30061
▁officer	-9.30273
▁30,	-9.30444
▁3.5	-9.30557
▁begin	-9.30632
▁interview	-9.30658
▁information	-9.30675
▁twa	-9.30714
▁pipeline	-9.30718
▁undisclosed	-9.30773
▁required	-9.30831
com	-9.3088
ha	-9.30931
been	-9.30956
▁factors	-9.30989
▁then	-9.31011
▁forthe	-9.31023
▁2.0	-9.31043
ist	-9.31055
▁ro	-9.31441
out	-9.31505
▁increasing	-9.31528
▁northern	-9.31634
▁67	-9.31643
exchange	-9.3165
▁shortage	-9.3165
▁options	-9.31666
▁63	-9.31819
period	-9.31822
▁76	-9.31963
id	-9.31972
▁band	-9.31994
27	-9.32166
▁remaining	-9.32188
▁going	-9.32222
▁billiondlrs	-9.3224
line	-9.32341
stock	-9.3235
side	-9.32404
▁similar	-9.32523
▁chicago	-9.32554
so	-9.3256
our	-9.32743
foreign	-9.32775
february	-9.33053
▁kong	-9.33421
▁package	-9.33465
▁able	-9.33552
first	-9.33743
▁crowns	-9.33822
▁question	-9.3411
▁operation	-9.3411
▁risk	-9.34157
26	-9.34193
▁62	-9.342
65	-9.34206
▁field	-9.34301
▁cattle	-9.3438
▁69	-9.34406
ci	-9.34549
ni	-9.3456
net	-9.34583
▁seen	-9.34595
47	-9.34768
▁falling	-9.34813
▁repurchase	-9.34896
▁dispute	-9.34933
today	-9.34962
▁means	-9.34984
january	-9.35023
▁ha	-9.35102
▁purchased	-9.3513
ian	-9.35171
▁revenue	-9.35194
ary	-9.35247
▁du	-9.35403
▁significant	-9.35408
▁iran	-9.35417
▁taft	-9.35429
▁purolator	-9.35467
▁continuing	-9.35519
▁measure	-9.35577
▁charges	-9.35688
di	-9.35734
▁78	-9.35865
▁87	-9.35975
▁prospects	-9.36008
ling	-9.3612
▁arabia	-9.36232
▁health	-9.36323
▁policies	-9.3641
▁increases	-9.36507
▁performance	-9.36512
do	-9.36628
▁longer	-9.36644
ti	-9.36678
▁3.0	-9.36853
31	-9.3687
long	-9.36965
▁al	-9.37089
▁you	-9.37348
▁yeutter	-9.37349
▁unemployment	-9.37433
▁silver	-9.3744
ant	-9.37493
▁bags	-9.37689
▁remains	-9.37714
▁reach	-9.37758
▁changed	-9.37934
▁project	-9.38048
85	-9.38122
▁expenses	-9.38128
▁2.7	-9.38355
35	-9.38465
▁rejected	-9.3849
▁competitive	-9.38569
ph	-9.38758
wa	-9.39175
▁66	-9.39222
▁reports	-9.39281
▁view	-9.39311
▁zealand	-9.3933
▁palm	-9.39386
cts	-9.3973
▁con	-9.39732
ors	-9.39923
▁guilders	-9.39945
24	-9.40086
▁3.3	-9.40107
▁1.8	-9.40112
▁77	-9.4022
▁pound	-9.4028
▁deposit	-9.40357
▁grow	-9.40397
▁almost	-9.40418
▁monday	-9.40425
▁dropped	-9.40428
▁combined	-9.40458
▁entered	-9.40505
japanese	-9.40739
▁believe	-9.41142
▁improve	-9.41158
▁holds	-9.41279
ite	-9.41284
37	-9.41463
▁enough	-9.41499
▁existing	-9.41562
offer	-9.41736
point	-9.41774
because	-9.41781
general	-9.41781
national	-9.41804
december	-9.42236
▁damage	-9.42303
▁normal	-9.42436
nt	-9.42459
▁representative	-9.42474
▁telephone	-9.42495
▁beginning	-9.42527
▁convertible	-9.42529
▁took	-9.426
▁greater	-9.42615
ness	-9.42804
▁68	-9.42838
▁posted	-9.42881
▁ico	-9.42958
▁1985/86	-9.42982
▁process	-9.43106
ng	-9.43152
▁ahead	-9.43274
▁trans	-9.43397
▁manager	-9.43429
▁coast	-9.43457
▁bonus	-9.43461
▁primary	-9.43541
▁minimum	-9.43569
▁te	-9.43601
▁shearson	-9.4363
▁difficult	-9.4364
▁italy	-9.43667
▁necessary	-9.43672
45	-9.43737
rt	-9.43815
▁related	-9.4385
business	-9.43852
▁businesses	-9.43892
industry	-9.43897
▁remained	-9.44092
▁8,	-9.44106
▁expand	-9.44156
president	-9.44509
▁governor	-9.4461
▁expansion	-9.44631
▁versus	-9.44633
▁add	-9.4464
▁assistance	-9.44654
▁settlement	-9.44688
shareholders	-9.44722
▁metal	-9.44893
▁4.1	-9.4491
▁harvest	-9.45129
ka	-9.45135
▁ashare	-9.45432
▁request	-9.45436
▁left	-9.45615
▁unlikely	-9.45628
▁transport	-9.45674
▁outlook	-9.45675
▁john	-9.45718
▁lost	-9.45777
hi	-9.45795
▁rest	-9.45903
▁li	-9.45942
ting	-9.45986
compared	-9.46059
▁3.6	-9.46214
▁maintain	-9.46255
28	-9.46287
▁3.4	-9.46483
▁survey	-9.46702
▁came	-9.46763
▁ton	-9.46791
▁california	-9.46812
▁99	-9.46851
▁weekly	-9.47075
▁dixons	-9.47095
canadian	-9.47158
▁nearly	-9.47166
agreed	-9.47167
▁discuss	-9.47459
▁na	-9.47603
▁0.5	-9.47623
bu	-9.47665
▁direct	-9.47732
der	-9.47882
▁rice	-9.47903
ke	-9.47904
▁involved	-9.4791
▁spain	-9.47993
,800	-9.48037
▁affected	-9.48116
some	-9.48215
total	-9.48347
22	-9.48353
▁transactions	-9.48365
▁bu	-9.48707
▁efforts	-9.48734
▁59	-9.48795
▁reason	-9.48976
▁completion	-9.48991
▁stability	-9.49037
▁test	-9.49153
ut	-9.49181
between	-9.49393
common	-9.49393
part	-9.49426
▁ship	-9.49467
▁71	-9.49569
▁depend	-9.496
▁fully	-9.49639
▁yield	-9.49643
▁break	-9.49905
▁san	-9.49951
▁controls	-9.49955
75	-9.50044
▁vegetable	-9.5012
▁hesaid	-9.50133
▁television	-9.50143
▁property	-9.50151
▁regulatory	-9.50193
▁drilling	-9.50238
▁cuts	-9.50273
▁night	-9.50287
▁released	-9.50361
▁produce	-9.50361
act	-9.50445
record	-9.50535
ley	-9.50737
94	-9.50848
ward	-9.5093
▁top	-9.50972
▁clear	-9.50998
fi	-9.51014
▁accounting	-9.5105
▁vote	-9.51082
ac	-9.51113
▁franc	-9.51178
▁monthly	-9.5119
mark	-9.51191
▁intent	-9.51207
board	-9.51208
▁swiss	-9.51287
go	-9.51297
▁rather	-9.51302
23	-9.51414
▁benefit	-9.51439
▁81	-9.51445
▁semiconductor	-9.51518
▁3.2	-9.51548
countries	-9.51661
▁partly	-9.51748
su	-9.51772
▁considering	-9.51788
▁82	-9.51824
▁ka	-9.51918
▁crops	-9.52009
▁soybeans	-9.52025
29	-9.52244
▁wednesday	-9.52408
.00	-9.5241
▁supplies	-9.52423
▁unless	-9.52453
share	-9.5246
ally	-9.52464
▁announcement	-9.52536
▁dec	-9.52604
cr	-9.52634
earnings	-9.52843
,700	-9.52973
official	-9.52983
▁dollars	-9.53018
▁89	-9.5314
▁infebruary	-9.53146
▁try	-9.53211
▁83	-9.53274
nd	-9.53277
▁complete	-9.53325
▁theu	-9.5341
▁meat	-9.53523
▁bureau	-9.53579
▁voting	-9.53579
▁majority	-9.53648
▁filed	-9.53675
▁aimed	-9.53736
▁consolidated	-9.53767
va	-9.54179
bi	-9.54234
au	-9.54487
▁accept	-9.54551
▁coal	-9.54561
br	-9.54572
▁proceeds	-9.54574
▁provisions	-9.54579
est	-9.54612
▁best	-9.54638
rd	-9.54648
▁spot	-9.54725
▁hong	-9.54788
▁forecasts	-9.54802
▁newspaper	-9.54825
88	-9.54863
▁source	-9.5496
▁times	-9.55006
▁0.2	-9.5503
▁5.5	-9.55152
capital	-9.55208
announced	-9.55211
).	-9.55224
▁cause	-9.5565
min	-9.55687
▁points	-9.55717
92	-9.55773
▁hope	-9.55821
▁venezuela	-9.5591
non	-9.55912
▁mortgage	-9.55933
▁3.8	-9.55943
▁prepared	-9.55987
▁equal	-9.56034
▁di	-9.56234
▁79	-9.56426
▁1.7	-9.56797
port	-9.56826
▁find	-9.56868
43	-9.56985
▁paul	-9.56987
ap	-9.57
▁seamen	-9.57065
▁outside	-9.57113
▁hutton	-9.57115
▁wholly	-9.57139
▁specific	-9.57178
89	-9.57198
world	-9.57403
lecommunications	-9.57433
▁3.7	-9.5744
97	-9.57459
off	-9.57469
ous	-9.57476
▁accepted	-9.57505
ide	-9.57513
pr	-9.57622
▁pro	-9.57655
▁lu	-9.57662
▁started	-9.57768
▁row	-9.57827
▁injanuary	-9.5788
46	-9.58028
▁4.2	-9.58036
▁political	-9.58309
▁acreage	-9.58353
▁temporary	-9.58367
▁competition	-9.58399
▁equivalent	-9.58407
▁30.	-9.58411
▁looking	-9.58508
current	-9.58726
▁bp	-9.58807
▁96	-9.58838
annual	-9.58867
financial	-9.58867
sales	-9.58898
dis	-9.59011
gu	-9.59528
▁0/92	-9.59546
▁great	-9.5955
▁substantial	-9.59599
▁exclude	-9.59614
▁iraq	-9.59683
▁lines	-9.59715
▁construction	-9.59746
▁0.1	-9.59834
▁ho	-9.59908
▁4.0	-9.59925
ver	-9.60109
▁slow	-9.60116
through	-9.60117
▁rand	-9.60156
▁dealer	-9.60228
33	-9.60339
ted	-9.60579
▁release	-9.606
▁me	-9.60713
▁know	-9.608
▁series	-9.60829
▁colombia	-9.60873
▁electric	-9.60874
▁organisation	-9.60897
▁provisional	-9.60909
▁investments	-9.60924
mp	-9.61103
93	-9.61195
department	-9.61324
▁4.7	-9.61367
55	-9.61418
ship	-9.61473
▁former	-9.61583
▁needs	-9.6167
▁offers	-9.61734
▁lastyear	-9.61734
old	-9.61924
-1/4	-9.6199
▁7.5	-9.61992
▁river	-9.62066
▁suit	-9.62074
▁barley	-9.62127
▁corporate	-9.62152
▁legislation	-9.62162
▁6.5	-9.62298
▁india	-9.62446
ten	-9.62562
companies	-9.62665
could	-9.62666
▁wants	-9.62775
ari	-9.62808
98	-9.62813
38	-9.62821
▁v	-9.62826
ill	-9.63039
84	-9.63149
form	-9.6316
▁richard	-9.63313
▁calendar	-9.63379
▁progress	-9.63395
▁cubic	-9.63396
▁activity	-9.63396
▁nakasone	-9.63396
▁stood	-9.63397
▁chrysler	-9.63446
their	-9.6346
▁developing	-9.63499
▁tothe	-9.63686
▁effort	-9.63715
▁largely	-9.63823
che	-9.63902
cash	-9.63938
▁every	-9.63947
▁along	-9.64022
▁94	-9.64067
four	-9.64101
exports	-9.64498
ham	-9.64531
▁brought	-9.64662
▁activities	-9.64687
▁cargo	-9.64706
ru	-9.64709
▁won	-9.64738
▁african	-9.6479
▁communications	-9.64894
▁instead	-9.6497
▁reflected	-9.65114
▁valued	-9.65187
opec	-9.65201
▁found	-9.65218
▁improvement	-9.65219
commission	-9.6528
credit	-9.65281
▁ounce	-9.65325
▁ways	-9.65328
completed	-9.65337
▁traded	-9.65432
made	-9.65442
increase	-9.65467
▁acquisitions	-9.65541
32	-9.65587
▁dividends	-9.65605
▁items	-9.65618
▁sumita	-9.65923
▁ruling	-9.65928
que	-9.65972
▁bo	-9.66006
▁saw	-9.66016
pl	-9.66046
▁stop	-9.66055
▁preliminary	-9.66064
▁growers	-9.66079
▁believes	-9.66135
increased	-9.66228
▁coming	-9.66304
▁trend	-9.66324
▁120	-9.66353
▁taxes	-9.66397
▁wanted	-9.66406
field	-9.66439
▁sun	-9.66526
▁transfer	-9.66585
▁fields	-9.66672
qui	-9.66687
report	-9.66764
▁notes	-9.6681
▁santa	-9.66902
▁david	-9.67257
▁restated	-9.67271
▁pe	-9.67284
48	-9.67325
▁aluminium	-9.67356
▁authority	-9.67365
▁facility	-9.67366
▁predicted	-9.67463
▁particularly	-9.67495
ie	-9.67789
▁economist	-9.679
held	-9.67959
▁accounts	-9.68316
▁onthe	-9.68543
rise	-9.68581
▁en	-9.68625
▁weak	-9.68626
▁failure	-9.68665
▁cannot	-9.6871
▁authorities	-9.68744
▁important	-9.68778
69	-9.68922
expected	-9.68965
36	-9.69001
tion	-9.69054
q	-9.69193
while	-9.69328
outstanding	-9.69336
well	-9.69377
87	-9.69468
▁opened	-9.6951
▁ra	-9.69594
▁4.5	-9.69606
▁mean	-9.69618
57	-9.69666
▁warrants	-9.69779
gold	-9.69786
ga	-9.69848
dlr	-9.69888
▁legal	-9.69981
▁gasoline	-9.70044
▁various	-9.70048
▁regular	-9.70062
▁piedmont	-9.70125
▁failed	-9.70166
▁amounts	-9.70226
▁continental	-9.70277
earlier	-9.70317
▁mlntonnes	-9.70338
▁customers	-9.70341
rose	-9.7035
▁employees	-9.70407
▁shell	-9.7043
▁98	-9.70445
1.5	-9.70452
▁considered	-9.70596
▁gu	-9.70627
development	-9.70668
canada	-9.70723
ab	-9.70839
iv	-9.70876
▁3.9	-9.70934
▁prevent	-9.7118
▁miyazawa	-9.71389
▁tuesday	-9.71398
▁giving	-9.71425
▁access	-9.71434
▁either	-9.71434
▁subsidies	-9.71443
▁airlines	-9.71452
▁lease	-9.71464
▁metals	-9.71483
▁pending	-9.71484
▁lot	-9.71484
▁definitive	-9.71498
▁independent	-9.71534
▁subcommittee	-9.71537
86	-9.71664
▁1,8	-9.71814
▁vi	-9.71979
▁formed	-9.72082
further	-9.72132
meeting	-9.72155
▁12.5	-9.7216
▁basic	-9.72163
▁86	-9.72186
▁island	-9.72312
▁imported	-9.72415
products	-9.72432
▁benefits	-9.72706
-2	-9.72757
▁brothers	-9.72774
▁region	-9.72778
▁soft	-9.72798
▁dome	-9.72874
▁royal	-9.7298
▁overseas	-9.72983
▁makes	-9.73086
▁face	-9.73269
▁recorded	-9.73435
▁th	-9.73552
management	-9.7356
age	-9.73663
▁400	-9.73989
rri	-9.74034
dollar	-9.74044
lower	-9.74046
▁follows	-9.74069
▁4.4	-9.74091
ven	-9.74201
▁lyng	-9.74204
▁wholesale	-9.7421
▁poor	-9.74244
96	-9.74268
▁excess	-9.74283
▁staff	-9.74287
▁single	-9.74296
▁external	-9.74301
▁caesars	-9.7432
▁inter	-9.74327
▁percentage	-9.74358
▁cross	-9.74369
▁authorized	-9.74392
▁whole	-9.74397
▁thegovernment	-9.74466
77	-9.74497
▁successful	-9.7453
42	-9.74531
nes	-9.74664
▁cooperation	-9.74737
mer	-9.74896
america	-9.74922
agriculture	-9.75009
gain	-9.75088
iz	-9.75128
▁operate	-9.75141
▁grade	-9.75312
▁tin	-9.75346
ize	-9.75423
▁5.9	-9.7556
76	-9.75563
▁bancorp	-9.75637
▁speaking	-9.75652
▁malaysia	-9.75669
level	-9.75708
58	-9.75761
▁buyout	-9.75802
▁representatives	-9.75852
▁singapore	-9.75923
▁84	-9.75929
▁believed	-9.75941
▁88	-9.76003
▁projected	-9.76029
▁compares	-9.76032
▁raw	-9.76037
▁allowed	-9.76371
subsidiary	-9.76381
september	-9.76479
▁planted	-9.76587
dd	-9.76655
▁74	-9.76667
red	-9.76667
66	-9.767
▁discussions	-9.76761
▁100,000	-9.76791
2.5	-9.76871
five	-9.7698
-3/4	-9.77088
▁ta	-9.77124
▁hectares	-9.77125
▁97	-9.77135
▁serious	-9.7714
▁avoid	-9.77157
▁negative	-9.77205
▁eastern	-9.77258
▁pershare	-9.77273
▁consideration	-9.77333
▁granted	-9.77398
mid	-9.77513
▁man	-9.7754
▁robert	-9.77651
dividend	-9.77835
industrial	-9.77966
securities	-9.77977
▁qu	-9.77997
▁application	-9.78059
can	-9.78092
▁affect	-9.78198
pre	-9.78202
71	-9.78276
▁thisyear	-9.7834
▁nation	-9.78343
▁push	-9.78442
way	-9.78524
▁though	-9.78582
▁lbs	-9.7863
▁having	-9.78718
▁iranian	-9.78722
▁possibility	-9.78728
▁transportation	-9.78758
41	-9.78763
▁po	-9.78874
▁substantially	-9.78937
▁7.2	-9.78984
program	-9.79066
fa	-9.79071
2.0	-9.79081
▁moves	-9.79213
ized	-9.79254
▁water	-9.79272
▁using	-9.79276
base	-9.79394
50,000	-9.79426
mar	-9.79428
39	-9.79454
▁ratio	-9.79466
british	-9.79487
yesterday	-9.79488
▁andthe	-9.79538
▁requirement	-9.79544
.75	-9.79707
44	-9.79725
49	-9.79819
▁negotiate	-9.79826
.25	-9.80033
▁zone	-9.80146
▁parts	-9.80151
▁sosnoff	-9.80175
▁auction	-9.80175
▁parliament	-9.80186
▁protect	-9.80199
▁maximum	-9.80205
▁5.1	-9.80228
▁visit	-9.80229
▁dry	-9.80253
▁positive	-9.80254
▁stable	-9.80272
▁worldwide	-9.80296
,100	-9.80525
▁500,000	-9.80542
▁4.3	-9.80561
▁sec	-9.80626
tt	-9.80681
▁newly	-9.80878
▁named	-9.80951
ko	-9.80957
chairman	-9.81026
tender	-9.81047
▁93	-9.81089
ise	-9.81095
▁size	-9.8111
ag	-9.81172
▁asset	-9.81173
▁exceed	-9.81186
▁helped	-9.813
▁kuwait	-9.81551
▁weekend	-9.81572
▁bonds	-9.81627
▁labour	-9.81669
▁grew	-9.81679
▁middle	-9.81775
▁raising	-9.81775
chi	-9.81791
▁bar	-9.81802
▁belgian	-9.81816
▁thailand	-9.81833
▁subsidiaries	-9.81835
▁hughes	-9.81866
▁recovery	-9.81886
▁rep	-9.81916
▁associates	-9.82078
▁nor	-9.82083
ised	-9.82201
72	-9.82382
air	-9.82461
association	-9.82588
treasury	-9.82588
june	-9.82588
spokesman	-9.82589
▁factor	-9.8262
▁fact	-9.8269
▁1984	-9.82777
ful	-9.82954
ot	-9.82986
▁intends	-9.8301
▁run	-9.83028
cor	-9.83061
▁bulk	-9.83232
▁santos	-9.83235
▁urged	-9.83295
▁cumulative	-9.83318
▁subsidy	-9.83329
▁principal	-9.83339
▁speculation	-9.83349
▁together	-9.8337
▁nippon	-9.83462
▁800	-9.83716
▁totaled	-9.83761
1.7	-9.83844
▁ecus	-9.83928
firm	-9.8396
currency	-9.84176
finance	-9.84176
should	-9.84176
when	-9.84176
including	-9.84184
lu	-9.84279
▁ex	-9.84347
grain	-9.8437
▁averaged	-9.84519
cu	-9.84534
ified	-9.84556
▁vessels	-9.8459
▁opening	-9.84613
▁baldrige	-9.84876
▁medium	-9.84898
▁mexico	-9.84918
▁oecd	-9.84938
ney	-9.84941
83	-9.84944
▁reform	-9.84978
▁gnp	-9.8498
▁allied	-9.84983
▁followed	-9.84986
▁turkey	-9.85012
told	-9.85019
profit	-9.85121
▁relations	-9.8517
▁done	-9.85208
▁0.3	-9.85219
▁processing	-9.8529
▁1988,	-9.85336
bl	-9.85374
ster	-9.85492
▁live	-9.85542
34	-9.85564
▁adjustment	-9.85609
▁enterprises	-9.85645
value	-9.85714
em	-9.85731
▁requirements	-9.85782
▁thedollar	-9.85885
▁chance	-9.85909
▁...	-9.85991
▁material	-9.86026
▁reporting	-9.8611
fer	-9.86202
▁agree	-9.86295
ow	-9.86384
64	-9.86385
▁2,9	-9.8642
▁moscow	-9.86432
▁remarks	-9.86502
1.0	-9.86525
▁chemlawn	-9.86532
▁commodities	-9.86543
▁itself	-9.86544
▁chinese	-9.86564
▁facilities	-9.86599
▁fair	-9.86607
▁fire	-9.86695
tech	-9.86766
▁indicated	-9.86794
▁2,6	-9.86889
qtr	-9.86953
▁look	-9.8703
6.7	-9.87052
▁ends	-9.87073
▁15.8	-9.87083
▁0.7	-9.87119
ger	-9.872
since	-9.8754
rie	-9.87551
oc	-9.87572
73	-9.87638
▁ti	-9.87675
inter	-9.87685
▁5.3	-9.87941
▁(1	-9.87982
▁broad	-9.87998
▁establish	-9.88053
▁pork	-9.88071
▁lake	-9.88093
▁bra	-9.8814
▁exxon	-9.88186
▁originally	-9.88187
52	-9.88207
▁list	-9.88238
▁maker	-9.88276
▁stand	-9.88406
member	-9.88511
▁lowered	-9.88561
european	-9.88568
▁lo	-9.88646
▁building	-9.88667
▁privately	-9.8868
▁hours	-9.88696
▁materials	-9.88706
back	-9.88761
high	-9.88858
fall	-9.88889
minister	-9.89087
federal	-9.89095
around	-9.8915
ably	-9.89202
▁1.0	-9.89252
▁91	-9.89256
during	-9.89266
united	-9.89312
tra	-9.89349
reported	-9.89418
▁5.6	-9.89563
tro	-9.89612
▁ordinary	-9.89662
▁immediate	-9.89702
ign	-9.8973
▁towards	-9.89766
▁sheet	-9.89777
▁1,7	-9.89785
▁overnight	-9.89789
acquisition	-9.89815
5.3	-9.89863
▁freight	-9.89918
▁6.2	-9.89956
▁gdp	-9.89973
▁oils	-9.90021
▁significantly	-9.90106
▁trying	-9.90184
ring	-9.90265
▁0.4	-9.90266
7.5	-9.90289
2.3	-9.90323
sell	-9.90361
▁says	-9.90429
▁1.25	-9.90445
▁step	-9.90471
val	-9.90523
91	-9.90537
▁old	-9.90621
▁network	-9.90672
each	-9.90724
▁side	-9.9073
transaction	-9.90792
ltd	-9.90794
wood	-9.90806
press	-9.90851
▁borrowing	-9.90857
▁exported	-9.90892
ico	-9.91046
▁sub	-9.91227
ner	-9.91233
▁2,7	-9.91235
▁1.	-9.91278
▁interested	-9.91294
▁store	-9.91307
▁encourage	-9.91341
▁250	-9.91388
▁electronics	-9.91418
mc	-9.91428
▁spring	-9.91433
▁zinc	-9.91442
▁johnson	-9.91465
▁gmt	-9.91486
▁defense	-9.91505
▁courier	-9.91516
purchase	-9.91544
▁suspended	-9.91558
▁retaliation	-9.9156
▁laws	-9.91566
▁minerals	-9.9158
▁enter	-9.91627
▁controlled	-9.9176
men	-9.91836
▁10.5	-9.91932
4.6	-9.92213
▁leaders	-9.92216
ler	-9.92238
energy	-9.92479
intervention	-9.92513
demand	-9.92517
▁mill	-9.92543
hk	-9.9256
▁par	-9.92765
▁ten	-9.92791
▁ithas	-9.92919
ub	-9.92957
ended	-9.93035
▁thursday	-9.93157
▁big	-9.93177
▁1983	-9.93203
▁premium	-9.93242
▁greece	-9.93276
▁intention	-9.93281
▁especially	-9.93298
▁turn	-9.93304
▁csr	-9.93326
▁el	-9.93344
▁mar	-9.93358
▁peru	-9.93365
less	-9.93387
,600	-9.93406
1.2	-9.93426
▁sent	-9.9345
months	-9.93467
▁eep	-9.93486
▁aim	-9.9355
tic	-9.9356
res	-9.93603
▁abroad	-9.93636
gra	-9.93821
6.0	-9.93885
1.3	-9.93941
▁anti	-9.94077
take	-9.94103
62	-9.94203
her	-9.94203
signed	-9.9422
central	-9.94269
▁require	-9.94337
loss	-9.94393
ell	-9.94438
▁build	-9.94576
▁writedown	-9.94583
▁buyers	-9.94907
▁strength	-9.94939
2.2	-9.94943
plant	-9.94951
▁role	-9.9502
▁drought	-9.95022
▁boston	-9.95032
▁rains	-9.95064
▁relatively	-9.95106
▁350	-9.95166
▁intended	-9.95198
1.1	-9.95294
reserves	-9.95348
1.9	-9.95371
▁expectations	-9.95378
▁pesos	-9.95419
▁mc	-9.9578
see	-9.95869
▁claims	-9.95911
▁chemicals	-9.9601
domestic	-9.96054
growth	-9.96054
house	-9.96062
china	-9.96072
9.4	-9.96138
▁leader	-9.96302
markets	-9.96468
▁manufacturers	-9.96487
▁care	-9.96516
▁operators	-9.9662
cent	-9.96677
▁smith	-9.96706
▁enable	-9.96727
▁wage	-9.96727
ber	-9.96738
4.5	-9.96747
▁negotiating	-9.96761
▁leave	-9.96762
▁quality	-9.9681
▁refining	-9.9682
producers	-9.96823
▁stage	-9.96834
▁engineering	-9.96867
▁known	-9.96867
▁waste	-9.96885
▁1988.	-9.96895
into	-9.96901
▁associated	-9.9691
▁malaysian	-9.96934
▁registered	-9.96995
car	-9.97021
68	-9.97075
▁brown	-9.97149
▁debentures	-9.97154
expects	-9.97197
hold	-9.97211
import	-9.97498
21	-9.97553
▁planting	-9.97619
▁party	-9.97779
▁sign	-9.97812
▁7.1	-9.97819
forecast	-9.97872
trading	-9.97873
acquired	-9.97998
2.1	-9.98121
▁willbe	-9.9814
▁se	-9.98142
▁si	-9.98249
▁23.	-9.98285
▁4.8	-9.98316
ence	-9.98424
▁floor	-9.98512
▁sought	-9.98527
▁confident	-9.98546
▁speech	-9.98569
,300	-9.98572
▁cargoes	-9.98578
▁condition	-9.98601
4.3	-9.98603
▁summer	-9.98608
▁contribution	-9.98617
▁deputy	-9.98617
▁excluding	-9.98617
▁reducing	-9.98629
▁protest	-9.98668
▁multi	-9.98668
▁resulting	-9.9872
▁cutting	-9.98729
▁planning	-9.98736
▁motors	-9.98758
warner	-9.98776
▁different	-9.98787
1.6	-9.98787
▁tire	-9.98793
▁ca	-9.98796
▁amc	-9.98822
ak	-9.98837
5,9	-9.98874
,900	-9.99073
▁arab	-9.99249
▁ports	-9.99289
4.7	-9.99398
issue	-9.9952
9.7	-10.0001
east	-10.0001
▁27.	-10.0008
▁expenditure	-10.0014
▁2,3	-10.0018
▁alternative	-10.0019
▁bids	-10.0033
▁drug	-10.0037
▁lehman	-10.0037
▁herrington	-10.0037
▁offshore	-10.0037
▁downward	-10.0045
3.4	-10.0051
▁11.5	-10.0053
▁lawson	-10.0059
▁upward	-10.0067
▁600	-10.0075
▁houses	-10.0097
ns	-10.0101
▁iv	-10.0104
ip	-10.0146
▁7.6	-10.0151
tri	-10.0155
major	-10.016
french	-10.0161
1.8	-10.0168
▁calls	-10.0173
▁50,000	-10.0178
▁bushels	-10.019
▁mt	-10.0199
ities	-10.0202
pay	-10.0203
-3	-10.0209
▁5.0	-10.0219
corn	-10.0225
▁biggest	-10.0225
▁defend	-10.0226
▁warned	-10.0226
▁pick	-10.0226
▁unfair	-10.0227
▁huge	-10.0227
▁miners	-10.023
▁shift	-10.0233
▁storage	-10.0234
▁viacom	-10.0234
▁hearing	-10.0236
▁allegheny	-10.0242
▁liabilities	-10.0242
▁afternoon	-10.0247
▁him	-10.0248
▁formal	-10.0264
payments	-10.0271
51	-10.0272
still	-10.0272
▁expressed	-10.0281
▁im	-10.0286
3.2	-10.0288
▁concerned	-10.0298
5.5	-10.0299
▁ban	-10.0304
▁yields	-10.0331
▁fee	-10.0337
deficit	-10.0338
▁counter	-10.0351
ay	-10.0352
charge	-10.0353
debt	-10.0354
proposed	-10.0356
▁tri	-10.0357
estimated	-10.036
▁5.4	-10.0365
▁aide	-10.0382
4.0	-10.0402
▁active	-10.0407
▁create	-10.0408
▁customer	-10.0412
▁earn	-10.0413
▁employers	-10.0418
▁crisis	-10.0418
▁ohio	-10.0427
4.4	-10.0427
▁terminal	-10.0428
▁inventory	-10.043
▁2,8	-10.0431
▁went	-10.0431
▁cyacq	-10.0432
▁structure	-10.0432
▁broadcasting	-10.0438
gue	-10.0439
▁confirmed	-10.044
▁county	-10.0444
▁voted	-10.0453
0.0	-10.0456
▁invest	-10.0465
9.3	-10.0466
4.9	-10.0475
ning	-10.0476
due	-10.0484
07	-10.0493
2.9	-10.0507
▁2,1	-10.0513
▁marine	-10.0514
▁borrowings	-10.052
▁starting	-10.0521
▁sees	-10.0522
▁jobs	-10.0527
▁talk	-10.0533
▁4,9	-10.0537
public	-10.0538
banks	-10.0538
australia	-10.0539
6.5	-10.0545
▁margins	-10.0548
taiwan	-10.0549
talks	-10.055
revised	-10.055
sugar	-10.055
six	-10.0551
▁forward	-10.0555
operating	-10.0558
▁once	-10.056
ical	-10.0563
ecu	-10.057
▁decide	-10.0576
▁motor	-10.0588
imports	-10.0591
▁carry	-10.0597
▁particular	-10.0608
▁others	-10.061
▁thefirst	-10.0612
▁separate	-10.0613
nation	-10.0613
9.2	-10.0617
cut	-10.0617
▁exchequer	-10.062
▁behind	-10.0622
▁fleet	-10.0623
▁minority	-10.0625
▁ownership	-10.0626
▁ranging	-10.0628
6.6	-10.0629
▁ceiling	-10.0633
▁intervened	-10.0633
unit	-10.0634
3.0	-10.0638
▁diplomats	-10.0639
▁cpc	-10.0639
both	-10.0642
▁smaller	-10.0652
▁ge	-10.0663
nce	-10.0671
▁6.0	-10.0675
▁card	-10.0685
dec	-10.0695
▁purposes	-10.0709
▁8.5	-10.072
82	-10.0726
▁5.2	-10.0737
wheat	-10.0749
likely	-10.075
▁grains	-10.0752
1,0	-10.0773
eg	-10.0785
▁hopes	-10.0787
▁success	-10.0795
▁700	-10.0814
▁comprise	-10.0814
▁ctsqt	-10.0815
third	-10.0815
▁shortfall	-10.0817
▁lynch	-10.0821
▁mutual	-10.0821
▁sorghum	-10.0821
▁hurt	-10.0822
▁protection	-10.0829
▁depreciation	-10.083
▁guarantees	-10.0832
▁wall	-10.0838
▁larger	-10.0845
8.7	-10.0849
▁personal	-10.0852
▁1.60	-10.0855
3.7	-10.0856
▁3,6	-10.0859
ford	-10.0872
▁isexpected	-10.0879
nc	-10.0882
3.5	-10.0886
average	-10.0902
▁william	-10.0914
▁10.3	-10.0927
▁indecember	-10.0929
range	-10.0937
▁generally	-10.0943
▁saidthe	-10.0944
place	-10.0945
sen	-10.0947
les	-10.0947
before	-10.0954
let	-10.0959
ory	-10.096
7.3	-10.0961
06	-10.0978
▁har	-10.0986
▁guarantee	-10.0991
▁design	-10.0993
1.4	-10.0999
▁mineral	-10.1
▁idea	-10.1008
▁4.9	-10.1017
▁emergency	-10.1018
▁rumors	-10.1018
800,000	-10.102
2.7	-10.102
▁disposal	-10.1028
▁houston	-10.1028
▁duty	-10.103
▁restrictions	-10.1031
▁whose	-10.1031
▁michael	-10.1032
▁strategic	-10.1034
▁egypt	-10.1035
ert	-10.1037
▁designed	-10.1048
▁determined	-10.105
▁sanctions	-10.1051
▁ayear	-10.1056
▁delayed	-10.1057
▁icco	-10.1058
▁signal	-10.1058
▁bell	-10.1069
▁0.6	-10.107
▁rain	-10.1073
▁ne	-10.1077
▁ability	-10.108
▁missiles	-10.1091
5.6	-10.1099
1985	-10.1117
▁300,000	-10.1124
▁5.7	-10.1128
▁represents	-10.113
▁reopen	-10.1131
▁1980	-10.1143
▁fats	-10.1155
possible	-10.1161
use	-10.1163
ny	-10.1168
called	-10.1176
▁develop	-10.1177
6.9	-10.1183
▁ju	-10.1187
war	-10.1189
▁extend	-10.1194
▁approve	-10.1194
▁narrow	-10.12
▁book	-10.1205
▁resolve	-10.1207
▁chip	-10.1211
▁airline	-10.1216
▁original	-10.1217
▁affiliate	-10.122
▁achieve	-10.1221
8.2	-10.1223
▁social	-10.1226
▁match	-10.1226
▁pension	-10.1226
▁components	-10.1227
▁disease	-10.1227
▁relief	-10.1229
▁inventories	-10.123
▁attend	-10.1232
▁receipt	-10.1232
▁fresh	-10.1232
▁merrill	-10.1232
▁license	-10.1232
▁clayton	-10.1238
▁spokeswoman	-10.1238
▁tendered	-10.1244
▁ruled	-10.1245
▁course	-10.1246
▁paying	-10.1283
▁plants	-10.1291
▁9.9	-10.1291
yen	-10.1307
years	-10.1322
ify	-10.133
▁8.3	-10.1333
▁170	-10.1338
ability	-10.1345
▁6.6	-10.1351
change	-10.1352
close	-10.1352
strong	-10.1356
▁appears	-10.1356
split	-10.1361
system	-10.1365
0.4	-10.1366
▁permit	-10.1368
mu	-10.1368
shell	-10.1375
coffee	-10.1375
assets	-10.1375
making	-10.1376
8.5	-10.1407
▁retain	-10.1413
head	-10.1418
bel	-10.1421
▁actual	-10.1426
▁indian	-10.1439
▁connection	-10.1439
▁street	-10.1439
▁cited	-10.1439
nn	-10.1442
▁repeated	-10.1442
mont	-10.1444
▁optimistic	-10.1447
▁stabilise	-10.1447
▁debate	-10.1448
▁denied	-10.1449
eng	-10.145
▁opposed	-10.145
▁stay	-10.1451
▁bilateral	-10.1451
ever	-10.1454
▁enhancement	-10.1456
▁brokerage	-10.1457
▁thatthe	-10.1458
▁sweden	-10.1463
▁technical	-10.1463
▁portion	-10.1465
▁anticipated	-10.1467
previously	-10.147
say	-10.147
added	-10.1471
9.5	-10.1477
▁charter	-10.1488
▁priced	-10.1488
▁chips	-10.1496
tel	-10.1501
7.7	-10.1501
▁mills	-10.1504
▁1990	-10.1509
▁sides	-10.1512
fell	-10.152
tre	-10.1528
▁6.7	-10.1539
any	-10.155
san	-10.1553
▁effects	-10.1557
officials	-10.1566
▁positions	-10.1568
za	-10.1569
▁accounted	-10.1584
▁goal	-10.1588
position	-10.159
consumer	-10.1592
adjusted	-10.1593
effective	-10.1593
▁spa	-10.1594
related	-10.1595
30,000	-10.1604
also	-10.1607
0.5	-10.1617
▁mm	-10.1623
cla	-10.1629
sea	-10.1641
ating	-10.1642
▁star	-10.1649
7.9	-10.165
▁hands	-10.1655
statement	-10.1655
▁amstutz	-10.1656
▁employment	-10.1656
pc	-10.1656
▁black	-10.1657
▁super	-10.1659
gl	-10.1661
▁entire	-10.1661
▁medical	-10.1663
▁cold	-10.1663
▁ask	-10.1663
▁duties	-10.1664
▁depressed	-10.1666
▁nominal	-10.1666
▁launched	-10.1666
▁targets	-10.1666
▁bankruptcy	-10.1667
▁swedish	-10.1671
▁7-1/2	-10.1672
▁morgan	-10.1675
▁individual	-10.1676
▁eased	-10.1676
▁harper	-10.1676
▁bear	-10.1679
har	-10.168
▁yr	-10.168
▁miti	-10.1681
▁away	-10.1684
▁stockholders	-10.1685
▁lack	-10.1685
▁flat	-10.1691
/16	-10.1705
▁projects	-10.1709
▁moderate	-10.1715
▁28.	-10.1715
ez	-10.1716
hiro	-10.1727
▁steps	-10.1729
▁gra	-10.1744
av	-10.1753
ome	-10.1754
▁values	-10.1758
den	-10.1764
▁200,000	-10.1767
ming	-10.1775
iling	-10.1784
▁30,000	-10.1785
ang	-10.1801
brazil	-10.1813
▁1.50	-10.1813
higher	-10.1826
▁risen	-10.1827
according	-10.1828
▁continues	-10.183
ax	-10.183
2.4	-10.1842
▁actions	-10.1844
▁delay	-10.1853
▁impose	-10.1862
▁kiichi	-10.1879
▁peak	-10.1879
▁auto	-10.1882
▁specialty	-10.1884
▁refined	-10.1885
▁affairs	-10.1888
▁zambia	-10.1891
▁emery	-10.1891
▁italian	-10.1891
▁commitment	-10.1895
▁quickly	-10.1895
▁aircraft	-10.1896
▁semi	-10.1897
▁center	-10.1901
free	-10.1903
▁pakistan	-10.1903
▁bass	-10.1903
▁dart	-10.1912
▁video	-10.1914
5.2	-10.1916
▁recover	-10.1929
9.1	-10.1945
▁3,7	-10.1946
mine	-10.1947
rates	-10.1957
ice	-10.1961
74	-10.1967
2.8	-10.1968
bar	-10.1976
gas	-10.1978
4.2	-10.1979
sold	-10.1985
stake	-10.1987
cing	-10.1994
▁hand	-10.1997
8.8	-10.2012
▁140	-10.2019
available	-10.2039
certain	-10.2039
fiscal	-10.2042
▁toward	-10.2043
▁sectors	-10.2045
ran	-10.2056
▁balances	-10.2057
▁movements	-10.2066
next	-10.2068
▁10-	-10.2091
▁appeal	-10.2091
▁respond	-10.2094
▁developments	-10.2097
▁traffic	-10.2106
▁awarded	-10.2107
performing	-10.2107
▁drain	-10.2108
▁unadjusted	-10.2108
▁revision	-10.2109
▁expire	-10.211
▁internal	-10.2113
▁military	-10.2114
▁scheme	-10.2114
▁ease	-10.2114
▁turkish	-10.2116
▁partner	-10.2118
▁circulation	-10.2119
▁machinery	-10.212
▁protectionist	-10.2123
pen	-10.2124
▁indicate	-10.2124
lon	-10.2125
▁participation	-10.2128
▁ussr	-10.2129
▁threat	-10.2134
bc	-10.2135
du	-10.214
▁advanced	-10.214
▁0.8	-10.2142
ded	-10.2147
▁indonesian	-10.2149
▁hoped	-10.2155
▁discussed	-10.216
▁ko	-10.2166
▁institutions	-10.2167
6.4	-10.2178
▁forced	-10.2185
▁ofits	-10.2189
▁tea	-10.2191
▁core	-10.2192
▁reflecting	-10.2193
▁wood	-10.2194
str	-10.2199
▁makers	-10.22
del	-10.222
▁allowing	-10.222
half	-10.2233
bp	-10.2239
▁gr	-10.224
account	-10.2242
-3/8	-10.2243
ung	-10.2254
3.3	-10.2267
organization	-10.2268
november	-10.2274
approval	-10.2274
pacific	-10.2274
petroleum	-10.2274
industries	-10.2274
ministry	-10.2274
▁dealing	-10.2278
contract	-10.2286
3.9	-10.2288
result	-10.2291
set	-10.2297
ev	-10.2298
▁toshareholders	-10.2306
▁1,6	-10.231
,500,000	-10.2311
4.1	-10.2311
▁focus	-10.232
▁10.4	-10.232
▁propose	-10.2322
▁exercise	-10.2328
▁ru	-10.2328
▁4.6	-10.2333
▁identified	-10.2338
▁committed	-10.2339
▁housing	-10.2339
▁workforce	-10.234
▁bay	-10.2341
▁informal	-10.2342
▁attributed	-10.2344
▁bad	-10.2344
▁7-3/4	-10.2344
▁certificate	-10.2349
▁deliveries	-10.2349
▁lb	-10.235
▁opposition	-10.2351
sources	-10.2353
▁doing	-10.2353
order	-10.2356
▁underlying	-10.2357
▁curb	-10.2358
▁illinois	-10.2359
▁green	-10.2361
▁martin	-10.2361
▁des	-10.2363
▁introduced	-10.2369
▁thought	-10.2371
ki	-10.2377
bur	-10.2382
▁imposed	-10.2382
▁miles	-10.2388
▁family	-10.239
▁0.9	-10.2402
ah	-10.2412
▁145	-10.2431
▁bringing	-10.2439
io	-10.2444
5.7	-10.2452
7.0	-10.2457
▁creditors	-10.2465
▁programs	-10.2484
▁hu	-10.2496
▁comments	-10.2496
short	-10.2512
special	-10.2512
community	-10.2512
target	-10.2512
ual	-10.2514
declared	-10.252
income	-10.2522
▁3,3	-10.2523
7.2	-10.2529
cost	-10.2539
gi	-10.2544
200	-10.2554
inflation	-10.2557
▁feel	-10.256
▁semiconductors	-10.2567
▁acquiring	-10.2576
▁economies	-10.2576
▁apply	-10.2576
▁unitedstates	-10.2577
▁repair	-10.2577
ville	-10.2578
▁million	-10.258
▁declining	-10.2582
▁pdvsa	-10.2582
▁sentiment	-10.2584
spect	-10.2584
bb	-10.2586
▁ferruzzi	-10.2587
▁livestock	-10.2588
8.1	-10.2589
▁global	-10.259
▁proceed	-10.259
▁stated	-10.2591
▁stabilize	-10.2591
▁strategy	-10.2591
▁origin	-10.2593
ust	-10.2595
▁operator	-10.2597
▁los	-10.2597
▁fairchild	-10.2598
▁volcker	-10.2598
▁appeared	-10.2603
ox	-10.2605
▁regional	-10.2606
▁6.1	-10.261
▁federation	-10.2612
▁loading	-10.2618
bid	-10.2624
▁alternatives	-10.2626
6,3	-10.2646
▁placed	-10.2657
▁9.5	-10.2664
rus	-10.2665
low	-10.2681
ncy	-10.2696
8.3	-10.2696
deal	-10.27
plan	-10.2704
remain	-10.2706
▁1.75	-10.2706
2.6	-10.2712
rising	-10.2739
▁6.9	-10.2746
▁5.8	-10.2747
7.6	-10.2748
