<unk>	0
<s>	0
</s>	0
▁the	-3.12707
.	-3.34582
,	-3.43388
▁of	-3.51337
▁and	-3.62802
s	-3.86975
▁in	-3.97714
▁to	-4.1082
-	-4.10867
▁a	-4.18792
▁(	-4.5762
▁	-4.78339
)	-4.83885
▁for	-4.84931
▁is	-4.88399
▁with	-4.93606
ing	-5.07142
▁that	-5.1435
▁this	-5.30905
▁on	-5.30991
▁as	-5.40613
▁by	-5.44592
▁are	-5.48263
ed	-5.5405
▁were	-5.6148
▁was	-5.63902
d	-5.65924
▁an	-5.68256
▁we	-5.70432
c	-5.75842
▁be	-5.79942
▁from	-5.81792
:	-6.09469
ly	-6.1113
e	-6.12263
▁results	-6.14206
▁study	-6.15228
'	-6.20337
▁at	-6.2141
▁which	-6.24485
▁or	-6.27038
▁can	-6.2819
/	-6.30404
▁these	-6.32956
▁using	-6.35564
▁have	-6.36388
al	-6.36862
▁has	-6.41125
▁water	-6.43132
▁it	-6.44539
p	-6.47462
▁all	-6.4791
▁between	-6.48152
▁data	-6.48362
n	-6.49742
▁model	-6.50467
▁system	-6.51016
▁used	-6.52404
▁their	-6.54616
a	-6.56107
▁not	-6.56597
▁been	-6.60436
▁high	-6.6134
g	-6.62198
▁also	-6.62601
▁paper	-6.64351
▁more	-6.67163
t	-6.69457
y	-6.73535
▁patients	-6.7381
).	-6.75204
▁analysis	-6.75935
▁design	-6.76371
▁different	-6.76916
er	-6.76941
;	-6.77306
),	-6.78087
r	-6.78269
▁based	-6.78414
▁two	-6.79395
▁such	-6.83452
▁use	-6.85033
v	-6.85206
▁method	-6.87283
i	-6.88518
▁than	-6.88682
▁both	-6.90393
m	-6.92467
▁our	-6.92514
▁b	-6.9299
l	-6.93517
▁control	-6.94625
▁research	-6.95696
ic	-6.96674
▁proposed	-6.9716
▁social	-6.9727
▁but	-6.97327
or	-6.97814
▁new	-6.99728
▁time	-7.00427
o	-7.00759
in	-7.00791
▁systems	-7.01487
▁elsevier	-7.02595
▁well	-7.03441
▁may	-7.04243
▁other	-7.04297
es	-7.04809
b	-7.05282
▁one	-7.05671
▁p	-7.06576
▁however	-7.1024
▁its	-7.11386
▁studies	-7.11574
1	-7.11784
▁methods	-7.12734
▁performance	-7.12775
2	-7.13545
▁rights	-7.15528
▁=	-7.16343
▁reserved	-7.1763
▁non	-7.17705
▁during	-7.19366
▁compared	-7.20009
▁information	-7.20138
▁into	-7.20593
▁human	-7.22155
▁when	-7.22274
▁most	-7.22819
▁approach	-7.23567
▁effects	-7.26123
▁present	-7.26657
▁development	-7.27545
▁network	-7.2761
▁t	-7.28684
▁three	-7.28864
f	-7.2984
▁associated	-7.3053
based	-7.31175
▁c	-7.31963
▁treatment	-7.32911
▁cell	-7.33124
▁disease	-7.3363
▁cells	-7.34384
▁over	-7.34901
▁show	-7.35226
▁power	-7.35355
▁through	-7.36526
▁important	-7.36663
▁m	-7.36708
▁found	-7.3678
▁1	-7.3774
h	-7.3875
▁potential	-7.39124
▁current	-7.39314
▁process	-7.39561
▁behavior	-7.39574
▁3	-7.39653
▁significant	-7.40768
▁energy	-7.42421
▁flow	-7.4289
▁first	-7.43093
k	-7.43484
▁s	-7.44382
▁group	-7.45092
▁higher	-7.45259
▁effect	-7.4554
▁showed	-7.4637
▁after	-7.46404
▁under	-7.46584
▁h	-7.47979
▁only	-7.48161
ation	-7.48253
▁low	-7.48408
▁2016	-7.5001
▁about	-7.50335
on	-7.5113
▁provide	-7.51709
▁models	-7.52085
▁machine	-7.53244
u	-7.53405
▁there	-7.53539
▁g	-7.53552
▁2	-7.54356
▁levels	-7.54363
▁n	-7.54462
▁will	-7.54512
▁re	-7.54805
▁role	-7.5534
▁while	-7.55366
▁work	-7.56454
▁increased	-7.56494
▁no	-7.56622
▁each	-7.56758
3	-7.56848
▁some	-7.56859
▁significantly	-7.57012
ar	-7.57257
▁including	-7.58368
▁children	-7.58786
▁multi	-7.58955
▁number	-7.59655
▁test	-7.59905
(	-7.60699
▁conditions	-7.61148
▁order	-7.61183
▁they	-7.6197
▁d	-7.62382
▁developed	-7.62675
▁un	-7.63371
▁due	-7.6494
▁level	-7.6628
▁ltd	-7.66454
▁health	-7.6685
▁risk	-7.67311
▁participants	-7.67356
▁quality	-7.67953
▁how	-7.68303
▁communication	-7.68503
▁findings	-7.68556
▁self	-7.68722
▁clinical	-7.69052
▁years	-7.69137
▁soil	-7.70412
re	-7.72491
▁within	-7.72524
▁who	-7.7267
ity	-7.72817
▁surface	-7.73216
▁had	-7.73983
▁among	-7.74246
▁experimental	-7.74399
▁field	-7.75331
ion	-7.75405
▁applications	-7.75692
▁presented	-7.75823
▁could	-7.76877
▁large	-7.77143
▁rate	-7.773
▁factors	-7.77439
▁many	-7.77859
▁i	-7.78077
▁application	-7.78303
▁l	-7.78808
▁out	-7.79312
▁e	-7.79345
▁several	-7.7969
en	-7.79853
us	-7.79946
▁area	-7.80525
▁total	-7.80728
te	-7.80885
▁further	-7.81125
x	-7.81573
▁parameters	-7.81597
ive	-7.81629
▁aim	-7.81869
▁related	-7.82075
▁various	-7.82133
▁learning	-7.82196
▁security	-7.82605
▁support	-7.82771
▁algorithm	-7.82936
▁function	-7.83143
▁co	-7.83333
▁activity	-7.83527
▁increase	-7.83637
▁de	-7.8422
it	-7.84267
▁response	-7.84475
▁obtained	-7.85154
▁so	-7.8526
▁key	-7.85716
▁changes	-7.85989
▁impact	-7.85994
▁those	-7.86618
▁management	-7.86994
st	-7.8769
w	-7.8775
▁performed	-7.87798
▁lower	-7.87868
▁result	-7.88349
▁computer	-7.8882
to	-7.8925
▁expression	-7.89303
4	-7.89339
▁people	-7.9033
▁case	-7.90332
▁positive	-7.92151
▁pre	-7.92338
▁specific	-7.92469
▁differences	-7.9301
▁cognitive	-7.93345
▁engineering	-7.93428
▁detection	-7.93713
▁observed	-7.93838
at	-7.94744
▁review	-7.95566
▁rainwater	-7.96107
▁technology	-7.96129
▁features	-7.96385
▁real	-7.96426
le	-7.96436
▁applied	-7.96514
▁students	-7.96835
▁novel	-7.97264
▁structure	-7.97566
▁recent	-7.97721
▁evidence	-7.98329
▁state	-7.98937
▁less	-7.99339
▁4	-7.99455
▁single	-7.9966
▁k	-7.99841
▁environment	-7.99879
▁investigated	-7.99953
▁accuracy	-8.0008
▁age	-8.00093
▁without	-8.00122
▁processes	-8.00362
an	-8.00691
▁thus	-8.00891
ve	-8.01088
▁problem	-8.01148
▁better	-8.01171
▁knowledge	-8.01425
able	-8.01488
▁understanding	-8.01536
as	-8.0155
▁respectively	-8.01981
▁range	-8.02711
▁main	-8.02726
▁where	-8.02937
▁manufacturing	-8.03085
ers	-8.03267
▁change	-8.03514
ad	-8.03759
▁individuals	-8.03988
▁characteristics	-8.04054
▁efficiency	-8.04075
▁suggest	-8.04219
▁10	-8.04464
▁f	-8.04672
▁groups	-8.04772
5	-8.05096
▁sub	-8.05218
▁up	-8.05331
▁simulation	-8.05422
▁therefore	-8.05453
▁identified	-8.05648
▁negative	-8.05857
▁effective	-8.06089
ur	-8.0613
▁5	-8.06166
▁factor	-8.06471
▁multiple	-8.06699
▁properties	-8.06736
ch	-8.06886
▁addition	-8.0712
▁functional	-8.07892
▁protein	-8.07949
▁areas	-8.08009
▁future	-8.08038
▁then	-8.08047
▁demonstrate	-8.08961
▁anti	-8.09001
▁influence	-8.09101
▁environmental	-8.09301
▁relationship	-8.09559
▁similar	-8.09876
▁life	-8.09901
▁set	-8.10188
▁improve	-8.10252
▁same	-8.10261
▁stress	-8.10626
▁samples	-8.10656
▁cost	-8.1098
▁complex	-8.1101
6	-8.11055
▁should	-8.11145
▁techniques	-8.11213
▁production	-8.11346
▁framework	-8.11447
th	-8.11788
co	-8.12136
▁because	-8.12507
▁image	-8.14193
▁problems	-8.14347
▁whether	-8.14352
▁four	-8.14528
▁common	-8.14758
▁values	-8.15178
▁reduced	-8.15408
▁need	-8.15772
▁context	-8.15787
▁here	-8.15803
▁major	-8.15871
ri	-8.16012
id	-8.16076
z	-8.16169
ent	-8.16296
▁genetic	-8.16319
▁molecular	-8.16432
▁scale	-8.16676
▁investigate	-8.16836
ized	-8.17034
▁gene	-8.17287
▁brain	-8.17551
▁experiments	-8.1786
is	-8.17968
▁individual	-8.18179
ness	-8.18629
up	-8.18852
▁possible	-8.18956
▁although	-8.19281
▁background	-8.19281
▁population	-8.19568
▁v	-8.19848
▁long	-8.20052
▁reported	-8.20289
▁beta	-8.20424
▁considered	-8.20451
tic	-8.20464
▁conducted	-8.20525
▁across	-8.2109
▁objective	-8.21132
▁digital	-8.21394
▁provides	-8.21502
▁interaction	-8.21567
ol	-8.21717
▁species	-8.21947
▁distribution	-8.22105
um	-8.22313
▁2017	-8.22432
▁mu	-8.22628
9	-8.22707
▁r	-8.23311
▁ad	-8.23372
▁measured	-8.23479
▁presents	-8.23848
▁published	-8.23966
ta	-8.24249
▁electrical	-8.24263
▁any	-8.24272
▁allow	-8.24337
q	-8.24353
▁being	-8.24442
▁evaluate	-8.24634
li	-8.24723
▁increasing	-8.24778
▁local	-8.24779
▁physical	-8.24827
▁very	-8.25184
il	-8.25423
▁geotextile	-8.2578
▁patient	-8.25998
se	-8.2606
▁scheme	-8.26984
▁available	-8.27251
▁if	-8.27305
▁small	-8.27493
▁evaluated	-8.27609
▁lead	-8.27664
▁technique	-8.28058
▁part	-8.28332
▁known	-8.28461
▁6	-8.28811
▁biology	-8.29038
▁affect	-8.29277
▁value	-8.29456
▁pollution	-8.29575
▁assessment	-8.29761
▁general	-8.29813
▁determine	-8.29914
▁early	-8.30117
▁cancer	-8.30344
ce	-8.30474
▁literature	-8.3048
▁designed	-8.30485
▁processing	-8.305
▁shown	-8.30503
▁type	-8.308
▁evaluation	-8.30851
▁size	-8.30866
▁tests	-8.30948
▁software	-8.31042
ization	-8.31116
▁identify	-8.31135
▁overall	-8.31232
▁mechanisms	-8.31399
▁food	-8.31658
▁mice	-8.31786
▁second	-8.31799
▁analyzed	-8.32017
▁analyses	-8.3209
▁revealed	-8.32158
▁harvesting	-8.32429
▁phase	-8.32713
▁propose	-8.32786
▁focus	-8.32851
ia	-8.3325
▁solution	-8.33486
▁finally	-8.33512
j	-8.33521
▁examined	-8.33537
/-	-8.33581
ate	-8.33828
▁types	-8.34043
▁materials	-8.34064
ps	-8.34139
the	-8.34145
▁article	-8.34257
▁frequency	-8.34324
▁sample	-8.3451
▁symptoms	-8.34734
▁fluid	-8.34897
▁even	-8.34921
▁task	-8.35257
time	-8.35457
▁networks	-8.36111
▁tested	-8.36173
▁approaches	-8.36191
▁metabolism	-8.36686
-1	-8.36733
▁greater	-8.3693
▁per	-8.36962
▁measures	-8.37112
▁against	-8.37272
▁target	-8.37417
ma	-8.37464
▁operating	-8.37464
▁reduce	-8.37638
▁furthermore	-8.37858
▁do	-8.37887
▁help	-8.38035
▁images	-8.38081
related	-8.38157
▁reduction	-8.38213
▁cross	-8.3825
▁condition	-8.3843
▁voltage	-8.38519
ro	-8.38623
▁mean	-8.38637
▁source	-8.38695
▁improved	-8.38709
▁often	-8.38903
ra	-8.38939
▁did	-8.38978
▁point	-8.39
▁terms	-8.39043
ul	-8.39159
▁previous	-8.39217
▁existing	-8.39233
▁temperature	-8.39463
▁regions	-8.3979
▁particular	-8.40225
▁plant	-8.4042
▁conclusions	-8.40607
▁ability	-8.41007
ous	-8.41169
-2	-8.41363
▁mechanism	-8.4145
▁discussed	-8.41575
▁7	-8.41831
▁moreover	-8.419
▁bio	-8.42136
▁demonstrated	-8.42189
7	-8.42431
▁care	-8.43143
ine	-8.43159
im	-8.43417
▁cases	-8.43651
▁micro	-8.43774
▁given	-8.43791
▁purpose	-8.43801
▁tool	-8.43852
▁direct	-8.43932
▁region	-8.44069
▁consumption	-8.44133
of	-8.44301
▁strategies	-8.44343
▁resistance	-8.44369
▁ratio	-8.44371
▁components	-8.44392
▁average	-8.44407
na	-8.44505
▁x	-8.44573
▁association	-8.44835
▁classification	-8.4523
▁8	-8.45367
▁them	-8.4575
▁technologies	-8.45833
▁user	-8.45915
▁content	-8.45945
▁assess	-8.46059
▁open	-8.46087
▁efficient	-8.46364
▁assessed	-8.46653
▁presence	-8.46888
▁good	-8.46892
▁natural	-8.46899
▁modeling	-8.47042
▁activities	-8.47103
▁loss	-8.4724
▁required	-8.4731
▁growth	-8.47351
▁inter	-8.47457
▁implementation	-8.47488
▁linear	-8.475
▁post	-8.47594
ally	-8.47751
▁load	-8.47912
▁would	-8.47968
▁anxiety	-8.4843
▁critical	-8.48513
▁material	-8.48838
▁prosocial	-8.49019
▁pressure	-8.49054
▁patterns	-8.49188
▁capacity	-8.49279
▁included	-8.49301
▁diseases	-8.49777
▁spatial	-8.49792
▁form	-8.49832
no	-8.5006
ated	-8.5015
▁devices	-8.50475
▁ca	-8.50511
▁develop	-8.50648
▁functions	-8.50807
▁training	-8.50946
▁global	-8.51074
▁generation	-8.51174
rs	-8.51274
▁primary	-8.51279
▁urban	-8.5131
▁theory	-8.51357
▁body	-8.51378
ct	-8.51489
ies	-8.51537
▁studied	-8.51554
▁active	-8.52339
▁short	-8.52395
▁standard	-8.53117
▁comparison	-8.53356
▁conventional	-8.53358
▁drug	-8.53634
▁following	-8.53733
ca	-8.539
▁responses	-8.53931
ne	-8.54202
▁exposure	-8.54258
▁numerical	-8.54485
▁visual	-8.54528
▁con	-8.54532
▁memory	-8.54706
▁measurements	-8.54749
▁acid	-8.54776
▁conclusion	-8.54787
▁recognition	-8.54939
▁outcomes	-8.54977
term	-8.5506
▁index	-8.55642
▁optimization	-8.55656
▁according	-8.55715
▁pro	-8.55739
▁decreased	-8.55853
▁period	-8.55858
scale	-8.56013
▁emotional	-8.56117
▁especially	-8.56129
▁controls	-8.56346
di	-8.5636
▁way	-8.56452
▁along	-8.56514
▁dynamic	-8.56563
▁diagnosis	-8.56603
▁interactions	-8.56628
et	-8.56672
de	-8.56946
▁via	-8.57004
▁monitoring	-8.57012
▁immune	-8.57055
▁contribute	-8.57374
▁nonverbal	-8.57789
▁optimal	-8.57836
os	-8.58048
▁users	-8.58071
▁indicate	-8.58136
▁land	-8.5824
▁since	-8.58251
▁involved	-8.58434
▁attention	-8.587
▁play	-8.58745
▁provided	-8.58776
▁ci	-8.58822
▁-	-8.58918
▁importance	-8.58977
▁women	-8.59219
▁12	-8.59412
ment	-8.59413
▁carried	-8.59461
▁others	-8.59483
▁mass	-8.59747
▁hydraulic	-8.59759
=	-8.59861
▁river	-8.59943
▁traditional	-8.60016
▁concentrations	-8.60676
▁simple	-8.60722
▁relative	-8.6096
▁limited	-8.61673
▁still	-8.61684
▁20	-8.61694
specific	-8.61845
▁feature	-8.62142
ms	-8.62291
la	-8.62292
▁economic	-8.62349
▁layer	-8.62656
▁best	-8.62934
▁demand	-8.63212
▁circuits	-8.63216
▁methodology	-8.63288
▁achieve	-8.63316
▁either	-8.63437
▁construction	-8.6346
▁issues	-8.63825
▁speed	-8.63834
▁face	-8.63893
▁genes	-8.64112
▁concentration	-8.64503
▁structures	-8.64582
▁subjects	-8.64694
▁disorders	-8.64809
▁variables	-8.64908
▁consist	-8.64962
▁maximum	-8.6497
ary	-8.65122
▁status	-8.6552
▁relevant	-8.65548
▁made	-8.65589
▁rates	-8.6579
▁degrees	-8.65947
▁19	-8.65989
8	-8.66049
▁project	-8.66571
▁public	-8.66731
dimensional	-8.66746
▁person	-8.67142
ian	-8.67364
▁recently	-8.67493
▁neural	-8.6758
▁structural	-8.67635
el	-8.67652
▁implications	-8.67701
▁authors	-8.67788
▁thermal	-8.67918
▁algorithms	-8.68076
▁medical	-8.68107
me	-8.68191
▁ra	-8.68206
▁difference	-8.68237
▁obtain	-8.68514
▁al	-8.68568
▁analyze	-8.68827
▁indicated	-8.68957
▁able	-8.6899
tion	-8.69012
▁challenges	-8.69095
▁sensor	-8.69145
po	-8.69222
▁normal	-8.69272
▁pattern	-8.69287
▁inc	-8.69321
am	-8.69558
▁likely	-8.69633
ac	-8.69906
▁solutions	-8.69939
▁contact	-8.70028
▁collected	-8.70075
▁allergy	-8.70255
▁stability	-8.70267
▁identification	-8.70277
▁computational	-8.70381
▁shows	-8.70454
▁initial	-8.70577
▁light	-8.70647
▁electricity	-8.70826
▁whereas	-8.70871
▁operation	-8.7092
▁laboratory	-8.71072
▁effectiveness	-8.71126
▁healthy	-8.7113
▁il	-8.71132
▁predicted	-8.71173
▁dynamics	-8.7124
▁pain	-8.71361
▁product	-8.71377
▁resources	-8.71509
▁correlation	-8.71575
▁represent	-8.7159
▁end	-8.7184
▁output	-8.71879
▁essential	-8.71897
▁alzheimer	-8.71909
▁described	-8.71971
▁stem	-8.7202
▁heat	-8.72035
▁disorder	-8.72074
▁improvement	-8.72111
▁storage	-8.72173
▁selection	-8.72189
▁mg	-8.72257
mi	-8.72454
▁chemical	-8.72472
▁di	-8.72493
▁mm	-8.72494
▁sensitivity	-8.72501
▁smart	-8.7273
un	-8.72731
▁mechanical	-8.72819
ry	-8.72909
ase	-8.72967
▁allergies	-8.73006
▁mobile	-8.73006
▁therapy	-8.73007
▁before	-8.7304
▁supply	-8.73285
▁2015	-8.73348
▁biological	-8.73444
▁sources	-8.73648
▁tools	-8.73851
▁means	-8.73937
ant	-8.73944
▁accurate	-8.74189
▁experiment	-8.74285
▁integrated	-8.74362
▁proteins	-8.74403
▁measure	-8.74557
▁achieved	-8.74597
▁variation	-8.74644
▁perception	-8.74649
▁find	-8.74699
▁density	-8.74765
▁alternative	-8.74945
▁input	-8.74971
ci	-8.7534
▁account	-8.7547
ab	-8.755
▁predict	-8.75515
▁aspects	-8.75552
▁circuit	-8.75571
▁signal	-8.75587
ti	-8.75736
▁ambient	-8.75835
▁particularly	-8.75891
▁make	-8.76082
▁strategy	-8.76123
▁survey	-8.76123
▁formation	-8.76206
▁bi	-8.76246
▁sensing	-8.76465
▁determined	-8.76567
▁discuss	-8.76589
▁imaging	-8.76716
▁additional	-8.76822
▁space	-8.76879
▁channel	-8.77127
▁behaviors	-8.7714
▁strength	-8.77274
▁decision	-8.77285
▁series	-8.77341
▁five	-8.77436
▁rainfall	-8.77572
▁events	-8.77615
▁transfer	-8.78083
▁combined	-8.78169
▁cognition	-8.78205
▁interest	-8.78333
▁gender	-8.78452
▁velocity	-8.78468
▁implemented	-8.7861
▁unit	-8.78738
▁volume	-8.78833
ability	-8.78966
▁regulation	-8.79113
▁activation	-8.79343
▁useful	-8.79363
▁error	-8.79385
▁explore	-8.7955
est	-8.79621
▁regression	-8.79935
▁u	-8.80126
▁toward	-8.80168
▁towards	-8.80187
▁sp	-8.80191
▁basis	-8.80238
▁community	-8.80241
(2)	-8.80444
▁therapeutic	-8.80597
pa	-8.80638
▁attitudes	-8.80655
▁perceived	-8.80656
one	-8.80704
ist	-8.80831
▁products	-8.80968
▁cd	-8.81219
▁services	-8.81272
▁transport	-8.81388
▁o	-8.81472
▁access	-8.81502
▁remote	-8.81522
▁reference	-8.81774
▁severe	-8.8178
yl	-8.81855
▁widely	-8.81964
▁9	-8.82109
▁strong	-8.82328
▁states	-8.82461
▁practice	-8.82466
▁exhibit	-8.82479
▁air	-8.825
▁us	-8.82537
qu	-8.82597
ory	-8.82608
▁blood	-8.82663
▁climate	-8.82703
00	-8.82746
op	-8.82825
▁generated	-8.8302
▁experience	-8.83091
▁tissue	-8.83135
▁wide	-8.83179
▁might	-8.83279
▁free	-8.8332
▁practical	-8.83589
▁regarding	-8.83628
▁cr	-8.83777
▁behavioral	-8.83816
▁remain	-8.84042
▁behaviour	-8.84051
vi	-8.84065
▁sc	-8.84406
ting	-8.84491
tr	-8.84537
▁motor	-8.84923
▁theoretical	-8.84928
▁w	-8.84945
▁together	-8.85151
▁contrast	-8.85154
▁much	-8.85209
▁neuro	-8.85265
▁examine	-8.85282
▁include	-8.85292
and	-8.85321
▁few	-8.85384
▁men	-8.8555
▁selected	-8.85633
lo	-8.85662
▁si	-8.85705
▁service	-8.85706
iv	-8.85711
ance	-8.85809
▁become	-8.85973
▁traits	-8.85985
▁like	-8.86041
▁simulations	-8.86201
▁device	-8.86343
▁months	-8.86404
▁asthma	-8.86419
▁criteria	-8.8645
▁%	-8.86491
▁combination	-8.8666
▁established	-8.86721
▁suitable	-8.86741
▁education	-8.86887
▁previously	-8.87095
▁internet	-8.87387
▁15	-8.87549
▁increases	-8.87627
▁th	-8.87836
min	-8.87901
▁developing	-8.87966
▁amount	-8.88022
ors	-8.88133
▁core	-8.88168
▁stage	-8.88191
▁trans	-8.885
▁detect	-8.88638
▁component	-8.89022
▁weight	-8.89098
▁cycle	-8.89102
▁ha	-8.89136
age	-8.89175
▁yield	-8.89271
▁necessary	-8.89332
▁shear	-8.89342
▁world	-8.89571
▁measurement	-8.89619
ha	-8.89733
▁j	-8.89833
▁characterized	-8.89889
▁caused	-8.89968
▁underlying	-8.89997
nt	-8.90104
▁language	-8.90343
▁30	-8.90397
ec	-8.90447
ba	-8.90485
▁full	-8.90541
▁report	-8.90562
▁ex	-8.90621
▁concept	-8.90656
▁lack	-8.90712
▁mental	-8.90755
▁targets	-8.90792
ter	-8.90839
▁st	-8.90905
▁bias	-8.90945
▁intervention	-8.91008
▁derived	-8.91025
ho	-8.91186
50	-8.91308
▁et	-8.91342
▁domain	-8.91421
ot	-8.91619
▁needs	-8.91633
con	-8.91763
like	-8.91812
▁18	-8.91842
▁safety	-8.92
level	-8.92124
ating	-8.92162
induced	-8.92176
▁integration	-8.92374
1)	-8.92498
▁metabolic	-8.92671
▁year	-8.92685
▁despi	-8.92691
▁understand	-8.92723
▁attack	-8.92751
▁controlled	-8.9289
▁vs	-8.92917
▁adults	-8.92922
▁appropriate	-8.92983
▁search	-8.93011
▁gas	-8.93032
▁'	-8.93041
▁he	-8.93125
▁consistent	-8.932
▁mode	-8.93316
cl	-8.93317
▁daily	-8.93353
▁cover	-8.93668
da	-8.93718
▁filter	-8.93741
▁host	-8.94044
▁attacks	-8.94047
▁past	-8.94096
ga	-8.94146
▁take	-8.94348
▁vision	-8.94384
▁yet	-8.94396
per	-8.94417
▁tri	-8.94516
▁needed	-8.94554
▁male	-8.94645
▁consider	-8.94695
▁virtual	-8.94735
4%	-8.94736
gr	-8.94799
▁last	-8.95068
▁intelligence	-8.95077
▁scores	-8.95078
▁runoff	-8.95082
ty	-8.95113
▁follow	-8.95164
▁industrial	-8.95206
▁step	-8.95361
▁reveal	-8.95381
go	-8.95444
▁prediction	-8.95536
▁defined	-8.95539
▁considering	-8.95709
▁platform	-8.95884
▁mainly	-8.95985
he	-8.96053
▁sex	-8.96213
▁requirements	-8.96232
▁school	-8.96246
▁wind	-8.96313
ii	-8.9644
▁describe	-8.9662
▁meta	-8.96644
▁action	-8.96684
av	-8.96873
▁affected	-8.96893
▁length	-8.96904
▁grid	-8.96949
bi	-8.97075
▁example	-8.97283
▁equations	-8.9744
▁reducing	-8.97542
▁challenge	-8.97649
▁95%	-8.97908
▁highlight	-8.97973
▁suggests	-8.98065
▁university	-8.98257
▁detected	-8.9833
ll	-8.98502
▁hybrid	-8.98621
▁building	-8.98705
▁skills	-8.98709
▁costs	-8.98817
▁relationships	-8.9888
▁national	-8.98992
▁magnetic	-8.99126
▁goal	-8.99244
▁se	-8.99277
▁program	-8.99323
▁enhance	-8.99337
▁calculated	-8.99508
ir	-8.99703
▁little	-8.99704
▁chronic	-8.99733
▁market	-8.9976
ns	-8.99919
▁temporal	-9.00009
▁elements	-9.00034
ph	-9.00042
▁basic	-9.00048
va	-9.00087
▁distance	-9.0012
▁dna	-9.00156
▁poly	-9.00192
▁protocol	-9.0023
pro	-9.00337
▁online	-9.00552
▁fast	-9.00749
mm	-9.00772
▁estimation	-9.00819
▁issue	-9.00991
▁media	-9.01033
dependent	-9.01056
ip	-9.01188
▁introduced	-9.01189
▁aims	-9.01326
▁side	-9.0137
▁adolescents	-9.01392
▁address	-9.01541
▁2013	-9.01552
▁compare	-9.01566
▁corresponding	-9.01648
▁robust	-9.01886
▁least	-9.01914
ism	-9.0192
▁baseline	-9.01922
cr	-9.02023
▁independent	-9.02088
▁procedure	-9.02116
▁perspective	-9.02119
▁cause	-9.02154
▁class	-9.02199
▁special	-9.02326
▁analytical	-9.0238
▁correlated	-9.02383
mo	-9.02421
▁addiction	-9.02662
▁countries	-9.02663
▁making	-9.02688
▁specifically	-9.02726
▁must	-9.02751
▁la	-9.02779
▁2014	-9.0278
▁scenarios	-9.02783
▁internal	-9.03034
▁providing	-9.03038
▁produce	-9.03236
▁line	-9.03266
▁testing	-9.03395
▁near	-9.03438
ut	-9.0351
▁video	-9.03655
▁architecture	-9.03677
▁decrease	-9.03686
ure	-9.03703
▁directly	-9.03816
▁prejudice	-9.03818
pp	-9.03823
line	-9.04045
▁code	-9.04077
▁benefits	-9.04138
▁resolution	-9.04145
▁emotion	-9.0419
▁produced	-9.04282
▁forest	-9.0442
▁peak	-9.04458
▁industry	-9.04556
▁vitro	-9.04556
▁family	-9.04631
fe	-9.04669
▁facial	-9.04756
▁deep	-9.04967
▁depth	-9.05099
▁11	-9.05221
ig	-9.05296
▁metabolites	-9.05304
▁fuel	-9.05342
▁cellular	-9.05511
▁nature	-9.0572
▁what	-9.05794
▁populations	-9.05876
fa	-9.06031
▁promising	-9.06097
▁damage	-9.06142
▁sand	-9.06155
▁estimated	-9.06204
ap	-9.06426
▁enhanced	-9.06534
▁expected	-9.06542
▁carbon	-9.06547
▁six	-9.0656
▁ph	-9.06581
▁14	-9.0665
▁rapid	-9.06655
▁sensors	-9.06717
pi	-9.06792
▁parameter	-9.06836
em	-9.0691
▁impacts	-9.07009
▁fish	-9.07113
▁receptor	-9.0725
▁generate	-9.07332
▁estimate	-9.07388
▁shape	-9.07389
▁remains	-9.07482
▁times	-9.07491
▁suggested	-9.07581
▁outcome	-9.07594
▁induced	-9.07635
▁finite	-9.07665
pr	-9.07891
▁days	-9.08045
▁bone	-9.08202
year	-9.08388
▁extent	-9.08455
▁cortex	-9.08496
▁environments	-9.08497
▁cm	-9.08524
▁central	-9.08553
▁employed	-9.08748
om	-9.08749
▁enable	-9.0884
▁hand	-9.08958
▁perform	-9.09032
▁relatively	-9.09211
▁random	-9.09468
▁culture	-9.09657
▁quantitative	-9.09835
▁uses	-9.10127
▁another	-9.10127
▁focused	-9.10429
▁fundamental	-9.10463
▁psychological	-9.10624
▁serum	-9.1087
▁reinforcement	-9.10891
▁depend	-9.10895
▁followed	-9.10921
▁score	-9.10951
▁turn	-9.10972
pe	-9.10977
▁completed	-9.11236
▁taken	-9.1146
▁detailed	-9.11489
▁currently	-9.1169
▁female	-9.11705
▁game	-9.11728
▁whole	-9.11835
▁taking	-9.11837
▁view	-9.1204
▁distributed	-9.12108
▁down	-9.12221
▁day	-9.12309
▁force	-9.12331
▁validated	-9.12335
▁society	-9.12512
▁vegetation	-9.12512
▁diagnostic	-9.12513
▁history	-9.12516
▁china	-9.12523
cell	-9.12529
▁subject	-9.12594
▁home	-9.12682
▁does	-9.12705
▁24	-9.12708
▁complete	-9.12899
▁continuous	-9.13147
▁element	-9.13158
10	-9.13299
▁site	-9.13322
▁certain	-9.13344
▁matrix	-9.13344
▁evolution	-9.1338
▁fully	-9.13492
▁commonly	-9.13519
▁mo	-9.13868
▁advanced	-9.14267
▁sexual	-9.14283
3%	-9.14383
▁discharge	-9.14634
ag	-9.14639
▁give	-9.14676
▁interface	-9.14691
▁generally	-9.14698
▁prevent	-9.14735
▁semi	-9.14773
ex	-9.15024
▁unknown	-9.15046
ts	-9.15083
▁profile	-9.15114
▁points	-9.15125
io	-9.15259
▁respect	-9.15412
▁hyper	-9.15437
▁pathways	-9.15457
▁removal	-9.15484
0	-9.15518
▁ground	-9.15564
ide	-9.15652
▁degree	-9.15657
▁16	-9.15692
▁liquid	-9.15926
▁parallel	-9.15933
▁variable	-9.16098
▁agents	-9.16269
▁additionally	-9.16272
▁sites	-9.16701
▁implicit	-9.16742
▁equation	-9.16864
▁around	-9.16866
▁comprehensive	-9.1695
▁statistical	-9.16952
▁map	-9.17003
▁machines	-9.17154
▁reliable	-9.17174
▁plants	-9.17205
ml	-9.17244
▁great	-9.17258
art	-9.17327
▁sequence	-9.17353
phase	-9.17486
▁variety	-9.17609
▁layers	-9.17662
▁questionnaire	-9.17753
▁course	-9.17818
▁humans	-9.17847
▁stream	-9.17928
▁object	-9.18176
▁position	-9.18223
ng	-9.18241
▁waste	-9.18327
nd	-9.18427
▁wastewater	-9.18491
▁alpha	-9.18508
ni	-9.18708
▁tasks	-9.18762
rm	-9.18914
▁rather	-9.18932
▁prior	-9.19086
▁sensitive	-9.19093
▁transmission	-9.1937
▁13	-9.19424
▁green	-9.19465
▁deficits	-9.19493
▁complexity	-9.19497
▁resource	-9.19564
▁introduce	-9.19575
▁electric	-9.19634
▁gain	-9.19669
▁faces	-9.19805
▁improving	-9.19811
▁degradation	-9.19812
▁spectrum	-9.19836
▁larger	-9.19846
▁tau	-9.20113
▁young	-9.20145
▁inflammatory	-9.20225
▁reliability	-9.20258
pt	-9.20267
ite	-9.20314
▁ankylos	-9.20706
▁hypothesis	-9.20735
▁signaling	-9.20792
▁avoid	-9.21144
▁treated	-9.21264
ence	-9.21376
▁failure	-9.21386
▁cultural	-9.21465
▁protection	-9.21636
▁parts	-9.21794
▁science	-9.21845
▁reaction	-9.21859
▁differential	-9.21941
▁50	-9.21988
▁hardware	-9.22064
▁third	-9.22146
ox	-9.22159
▁distinct	-9.22435
▁interventions	-9.22568
▁effectively	-9.22773
▁personal	-9.22808
▁intelligent	-9.22979
2%	-9.23043
▁skin	-9.23049
ities	-9.23094
man	-9.23109
▁unique	-9.23218
▁relation	-9.23292
▁particle	-9.23374
called	-9.23422
▁conclude	-9.2344
▁compounds	-9.23465
▁converter	-9.2375
▁drugs	-9.2384
▁nonlinear	-9.23888
▁crucial	-9.23903
▁severity	-9.23903
▁potentially	-9.23911
▁moderate	-9.24026
▁resulted	-9.24031
if	-9.24101
▁vivo	-9.24368
▁introduction	-9.24373
▁white	-9.24476
type	-9.24505
▁leading	-9.24619
8%	-9.24664
▁typical	-9.24693
▁difficult	-9.24698
▁equivalent	-9.24835
▁policy	-9.24836
▁tumor	-9.24844
aided	-9.24942
5)	-9.25263
▁prevalence	-9.25305
▁signals	-9.25361
rt	-9.25418
ft	-9.25468
▁reflect	-9.25515
▁highest	-9.25517
▁location	-9.25688
▁proposes	-9.2573
▁empathy	-9.25776
▁above	-9.25777
▁international	-9.2581
▁allergic	-9.25921
▁requires	-9.26328
▁create	-9.26378
▁metal	-9.26425
-3	-9.26453
▁broad	-9.26503
▁investigation	-9.26595
ge	-9.26719
▁cloud	-9.26727
▁adaptive	-9.26756
(-1)	-9.26783
▁na	-9.26853
ology	-9.2718
▁forms	-9.272
▁diversity	-9.27686
▁having	-9.27687
▁pa	-9.27949
▁en	-9.28214
▁growing	-9.28383
▁includes	-9.28389
▁living	-9.28655
▁own	-9.28656
▁gaze	-9.2866
▁electronic	-9.28723
▁losses	-9.28859
▁advantages	-9.28863
▁verbal	-9.29058
▁orientation	-9.29142
▁sustainable	-9.29147
old	-9.29203
1,	-9.29326
▁simulated	-9.29418
▁describes	-9.29548
▁le	-9.29556
▁close	-9.29566
▁constant	-9.29633
▁fields	-9.29668
▁stable	-9.29703
▁flux	-9.29757
▁z	-9.29761
▁link	-9.29874
▁practices	-9.29948
▁dose	-9.2998
30	-9.30089
▁(3	-9.30109
▁spondylitis	-9.30126
od	-9.30149
▁usually	-9.30161
▁serve	-9.30202
▁(2)	-9.30236
▁go	-9.30428
▁alcohol	-9.30559
▁impairment	-9.30567
▁versus	-9.30621
▁center	-9.30631
▁oil	-9.30672
▁predictive	-9.30691
▁require	-9.30773
▁sediment	-9.31056
▁vector	-9.31073
▁facilitate	-9.31098
▁vertical	-9.31118
▁motion	-9.31137
▁mechanics	-9.31178
▁ne	-9.31272
▁100	-9.31274
▁suggesting	-9.31347
▁actual	-9.31395
▁event	-9.31418
▁constructed	-9.31489
ative	-9.31567
▁joint	-9.316
▁intra	-9.31704
▁explain	-9.31726
▁majority	-9.31758
▁wall	-9.31793
ler	-9.31793
out	-9.31941
▁associations	-9.31947
▁li	-9.32069
▁planning	-9.32121
▁right	-9.32169
▁involve	-9.32258
ical	-9.32274
▁dc	-9.32552
ile	-9.32606
▁(1	-9.32619
▁contribution	-9.32626
end	-9.32647
▁modified	-9.32658
▁functioning	-9.32883
▁im	-9.33108
▁pathway	-9.33132
▁computing	-9.33133
▁syndrome	-9.33133
▁dis	-9.33175
▁controller	-9.33227
▁(1)	-9.33242
▁limitations	-9.33256
▁led	-9.33323
▁poor	-9.33385
ular	-9.33459
▁received	-9.33484
▁dementia	-9.33643
▁feedback	-9.33644
▁immuno	-9.33712
▁technical	-9.33718
eg	-9.33799
▁emotions	-9.33822
▁empirical	-9.34008
▁identity	-9.34156
▁differentiation	-9.34157
▁drought	-9.34167
▁plasma	-9.34205
▁infection	-9.34215
land	-9.34242
▁urine	-9.34256
ize	-9.3429
▁me	-9.34374
▁serious	-9.34671
▁secure	-9.34675
▁occur	-9.34689
▁coupled	-9.34807
▁membrane	-9.3484
uc	-9.34972
▁members	-9.35012
▁confirmed	-9.35063
▁challenging	-9.35189
▁noise	-9.35223
do	-9.35252
▁working	-9.35289
▁confirm	-9.35316
▁eye	-9.35318
▁term	-9.35381
▁cues	-9.35588
▁rwh	-9.35703
▁transient	-9.3571
▁composition	-9.35711
▁torque	-9.35711
▁irrigation	-9.35712
▁limit	-9.35729
▁tree	-9.35767
▁25	-9.35778
▁benefit	-9.35845
▁stages	-9.35861
be	-9.35894
▁promote	-9.35981
▁commercial	-9.36011
▁agent	-9.36105
▁modern	-9.36245
▁organic	-9.36282
16	-9.36586
▁markers	-9.36784
▁nm	-9.3681
▁differ	-9.36856
▁construct	-9.3698
▁indicat	-9.37053
cs	-9.37171
▁maintenance	-9.37289
▁etc	-9.37346
▁base	-9.37362
▁containing	-9.37443
4)	-9.37592
▁rats	-9.37623
▁personality	-9.37873
red	-9.379
▁animal	-9.37918
▁employ	-9.37943
2,	-9.37999
▁extract	-9.3815
mp	-9.38169
▁sets	-9.38279
▁scientific	-9.38356
▁medium	-9.38356
▁0.5	-9.38375
▁sampling	-9.38417
2)	-9.38639
▁accurately	-9.38777
6%	-9.38777
▁dimensions	-9.3887
▁quantum	-9.38894
▁transition	-9.38894
▁wiley	-9.38895
▁original	-9.3891
▁liver	-9.38982
▁perceptions	-9.38989
▁nuclear	-9.3904
25	-9.39061
▁mixed	-9.39087
so	-9.39122
cu	-9.39134
▁pm	-9.39198
▁parents	-9.39204
▁sa	-9.3939
▁entire	-9.39434
▁inflammation	-9.39434
▁next	-9.39434
▁optical	-9.39435
▁fe	-9.39462
▁variations	-9.3953
(3)	-9.39767
▁american	-9.39805
ial	-9.39823
▁actions	-9.39853
▁capability	-9.39987
▁throughout	-9.40047
▁physiological	-9.40118
▁question	-9.40123
▁coefficient	-9.40136
▁adult	-9.40138
▁weak	-9.40166
sm	-9.40209
▁observations	-9.40236
▁run	-9.40412
11	-9.40446
▁prototype	-9.40524
cm	-9.40686
▁efficacy	-9.40734
▁plays	-9.40755
▁late	-9.41081
▁teaching	-9.41159
▁leaf	-9.4116
▁namely	-9.41191
▁cl	-9.41247
▁balance	-9.41275
20	-9.41464
▁emerging	-9.41632
▁left	-9.41637
▁pe	-9.41707
▁fat	-9.41752
▁assay	-9.41806
▁causes	-9.41879
si	-9.4203
▁regard	-9.42102
▁solar	-9.42198
▁hospital	-9.42207
▁choice	-9.42374
▁explored	-9.42415
▁situation	-9.42484
bu	-9.42642
▁mathematical	-9.4274
▁mouse	-9.42749
less	-9.42791
▁validation	-9.42818
▁objectives	-9.42866
▁exposed	-9.42907
▁upon	-9.42956
▁web	-9.4297
▁now	-9.43011
▁trait	-9.43023
▁head	-9.43049
▁mediated	-9.43068
▁researchers	-9.43153
▁direction	-9.43305
▁availability	-9.43342
ach	-9.43344
▁secondary	-9.43356
▁oral	-9.4341
▁dependent	-9.43479
▁slope	-9.43631
▁ms	-9.43757
▁spectral	-9.43806
▁nano	-9.43842
▁groundwater	-9.43876
▁3-	-9.439
▁south	-9.43928
▁rs	-9.43973
▁successfully	-9.44046
▁identifying	-9.44106
▁ensure	-9.44136
coming	-9.44144
▁back	-9.44159
lt	-9.44391
▁variability	-9.44435
▁pr	-9.44482
▁advances	-9.44539
ator	-9.44685
▁strain	-9.44707
▁reactions	-9.44712
▁oxygen	-9.44808
hr	-9.44907
▁sleep	-9.45008
▁depression	-9.45011
▁recovery	-9.45047
▁reports	-9.45086
▁drive	-9.45091
▁treatments	-9.45097
▁amyloid	-9.45144
▁ma	-9.4516
1%	-9.45193
tin	-9.45278
▁reinforced	-9.45323
▁varying	-9.45393
▁strongly	-9.45421
▁profiles	-9.45465
▁wave	-9.45502
▁angle	-9.45527
▁external	-9.45576
▁diverse	-9.45584
▁discussion	-9.45667
▁linked	-9.45675
▁drinking	-9.45729
lc	-9.45857
▁sea	-9.45955
▁place	-9.45962
▁(5	-9.46054
40	-9.4609
▁delay	-9.46106
ification	-9.46138
▁built	-9.46159
▁cohort	-9.46159
ib	-9.46267
▁cyp	-9.46309
ted	-9.4631
off	-9.46544
▁graph	-9.46568
act	-9.46807
hi	-9.46824
▁version	-9.46856
▁act	-9.46873
▁curve	-9.47059
▁(2	-9.47175
▁40	-9.47195
▁solid	-9.4726
▁arthritis	-9.47325
▁heavy	-9.47325
▁duration	-9.47338
▁mapping	-9.47342
▁makes	-9.47369
▁concepts	-9.47399
▁cu	-9.47456
▁extend	-9.4752
▁tank	-9.4764
▁trials	-9.47735
▁errors	-9.47823
▁success	-9.47864
▁0.1	-9.47871
▁boundary	-9.47922
cc	-9.48049
group	-9.48051
▁increasingly	-9.48081
▁capture	-9.48155
▁y	-9.48192
12	-9.4838
▁exchange	-9.48444
▁systematic	-9.48485
▁agricultural	-9.48505
▁surgery	-9.4851
▁thickness	-9.48512
▁2012	-9.48524
▁validity	-9.48529
pm	-9.48611
▁dry	-9.48614
▁hydraulics	-9.48705
▁typically	-9.48787
▁advantage	-9.48823
▁expressed	-9.4884
we	-9.48911
▁far	-9.48922
sa	-9.48955
met	-9.48985
▁representation	-9.49076
▁erosion	-9.49101
▁permanent	-9.49101
▁schizophrenia	-9.49101
▁connectivity	-9.49154
▁extreme	-9.49154
▁hence	-9.49174
ud	-9.49228
17	-9.49234
ill	-9.49275
ie	-9.49382
▁expressions	-9.49535
▁resonance	-9.49699
▁percentage	-9.49707
▁usage	-9.4973
val	-9.49828
▁modelling	-9.49838
order	-9.50054
▁programs	-9.50069
rn	-9.5008
▁flood	-9.50092
▁computation	-9.50109
▁bo	-9.50165
▁final	-9.50176
▁genome	-9.50221
▁basin	-9.50234
▁black	-9.50302
▁wireless	-9.50304
▁uncertainty	-9.50305
▁vibration	-9.50305
kg	-9.5045
▁administration	-9.50477
▁ga	-9.50501
▁child	-9.50517
ton	-9.50622
▁secret	-9.50646
bo	-9.5065
▁experiences	-9.5069
▁root	-9.50695
ful	-9.50709
▁tracking	-9.50776
▁occurred	-9.50918
▁road	-9.50931
▁conflict	-9.50967
▁approximately	-9.51031
▁21	-9.5116
▁schemes	-9.51222
▁ways	-9.51288
▁influenced	-9.51317
▁threat	-9.51355
▁positively	-9.51383
▁height	-9.51511
▁cannot	-9.51519
▁matter	-9.51527
▁60	-9.51565
▁domains	-9.51567
au	-9.51579
▁fl	-9.51784
▁eight	-9.51803
▁scenario	-9.51932
▁biomarkers	-9.52024
▁interpersonal	-9.52131
▁agreement	-9.52135
▁capable	-9.52154
▁trust	-9.52274
all	-9.52316
▁racial	-9.52331
▁consequences	-9.52357
▁classical	-9.52374
▁switching	-9.52384
▁fine	-9.52585
▁beliefs	-9.52615
cy	-9.52787
▁prevention	-9.52811
▁regulatory	-9.52865
mer	-9.52933
▁deal	-9.53035
▁situations	-9.53154
▁insights	-9.53247
▁nodes	-9.53288
for	-9.53326
▁heterogeneous	-9.5337
▁roof	-9.53382
▁reward	-9.53402
▁seen	-9.53514
▁frequently	-9.53536
ber	-9.53635
▁decades	-9.53651
▁os	-9.53803
mon	-9.53816
▁extracted	-9.53827
▁heart	-9.53904
dr	-9.53957
▁constraints	-9.53966
▁flexible	-9.53995
▁sense	-9.54023
▁automatic	-9.54024
▁transformation	-9.5407
▁done	-9.54225
tri	-9.54264
▁determin	-9.54288
▁configuration	-9.54472
▁po	-9.54528
rate	-9.54533
▁call	-9.54578
▁involving	-9.54624
▁measuring	-9.54624
▁satellite	-9.54624
▁autism	-9.54624
▁geometry	-9.54626
▁adverse	-9.54629
▁drainage	-9.5463
▁meet	-9.54647
bs	-9.5468
▁annual	-9.54719
▁roles	-9.54849
▁lines	-9.54914
▁17	-9.54964
▁super	-9.55002
▁clear	-9.5502
▁objects	-9.55036
▁sequences	-9.55062
▁acids	-9.55095
▁datasets	-9.55106
▁pi	-9.55111
nc	-9.55199
▁mono	-9.55221
▁ecological	-9.55263
ell	-9.5533
▁sl	-9.55442
▁extensive	-9.55671
▁crop	-9.55697
▁transform	-9.5575
▁offers	-9.55795
▁cluster	-9.5584
▁injection	-9.559
▁discrete	-9.55928
▁diameter	-9.55944
ium	-9.56015
▁concern	-9.56031
br	-9.56042
▁estimates	-9.56067
▁guide	-9.56377
▁renewable	-9.56602
▁cad	-9.56789
▁screening	-9.56874
▁share	-9.56897
▁tissues	-9.56918
▁explicit	-9.56956
▁city	-9.57063
til	-9.57096
▁traffic	-9.57119
▁exercise	-9.5718
▁medicine	-9.5718
▁overcome	-9.5718
▁discrimination	-9.57187
▁neurons	-9.57213
▁vi	-9.57213
▁q	-9.573
part	-9.57368
▁flows	-9.5744
▁operations	-9.57466
▁examples	-9.57652
▁date	-9.57698
60	-9.57707
3)	-9.57714
ised	-9.57721
▁his	-9.57769
▁feasibility	-9.57829
▁comparing	-9.57829
▁progression	-9.57872
▁every	-9.57876
▁european	-9.57879
▁soft	-9.57885
▁intensity	-9.57931
▁pl	-9.58149
▁car	-9.58153
▁2-	-9.58238
0.0	-9.58344
▁regional	-9.58364
▁animals	-9.58366
▁progress	-9.58405
▁numer	-9.58473
▁easily	-9.58482
▁copyright	-9.58483
▁microbial	-9.58483
▁involvement	-9.58507
▁tend	-9.58514
day	-9.58707
▁loop	-9.5881
▁indicates	-9.58888
▁release	-9.58897
▁applying	-9.58951
▁characteristic	-9.59082
▁half	-9.59141
▁collection	-9.59165
▁seven	-9.59171
over	-9.59198
9)	-9.59216
▁impaired	-9.59274
▁magnet	-9.59275
▁reach	-9.59381
▁learn	-9.59447
▁diet	-9.59509
▁solve	-9.59554
▁geo	-9.59649
dis	-9.59931
ish	-9.60015
-10	-9.60066
water	-9.60216
▁subsequent	-9.60248
dc	-9.6028
▁predictions	-9.60357
▁composite	-9.60432
▁variants	-9.60436
▁possibility	-9.60469
▁pulse	-9.60471
▁drop	-9.60474
▁extraction	-9.60527
▁geosynthetic	-9.60542
▁da	-9.60612
▁law	-9.60634
▁integrate	-9.60646
▁utilized	-9.60716
▁treat	-9.60738
▁analysed	-9.60745
sis	-9.6081
▁cat	-9.60851
▁km	-9.60868
▁gap	-9.60911
res	-9.61126
▁enzyme	-9.61135
▁minimum	-9.6114
▁muscle	-9.61141
▁biomass	-9.61145
▁manner	-9.61164
▁survival	-9.6117
oma	-9.61207
-5	-9.61233
▁block	-9.61315
▁later	-9.61333
ae	-9.61337
▁ic	-9.61424
▁supported	-9.61451
▁1,	-9.61521
▁para	-9.61545
▁extended	-9.61592
14	-9.61593
▁socio	-9.61639
▁rotor	-9.61905
13	-9.62061
ological	-9.62072
▁double	-9.62177
▁magnitude	-9.62496
▁downstream	-9.62499
▁deformation	-9.62512
▁database	-9.62536
▁dysfunction	-9.62544
▁habitat	-9.6258
▁contain	-9.62581
der	-9.62654
%	-9.62661
du	-9.62675
▁conduct	-9.62684
▁geotextiles	-9.62941
▁asd	-9.63049
▁fact	-9.63118
▁moral	-9.63152
▁comparative	-9.63181
▁neutral	-9.6322
▁adjust	-9.63298
▁shift	-9.63385
mc	-9.63408
ten	-9.63478
▁color	-9.63535
6)	-9.63647
▁rna	-9.63788
▁loading	-9.63792
▁popular	-9.63826
▁0.00	-9.63847
▁embedded	-9.63871
▁fracture	-9.63871
▁significance	-9.63871
use	-9.63875
▁awareness	-9.63879
▁just	-9.639
▁artificial	-9.63903
▁season	-9.63907
▁clay	-9.63918
▁sequencing	-9.63932
▁build	-9.63934
▁dual	-9.63943
▁module	-9.63978
ging	-9.64024
▁mis	-9.64047
oid	-9.64075
▁similarity	-9.64077
▁molecules	-9.64141
▁supporting	-9.64231
▁created	-9.64379
▁hydro	-9.64467
▁responsible	-9.64565
▁targeted	-9.64572
▁elderly	-9.64597
▁largely	-9.64611
▁paradigm	-9.64611
▁nitrogen	-9.64633
2-	-9.64644
▁establish	-9.64772
▁adopted	-9.64934
▁rapidly	-9.64961
▁express	-9.65018
▁successful	-9.65052
▁scales	-9.65103
flow	-9.65143
beta	-9.65199
▁0	-9.65251
▁already	-9.65265
▁friction	-9.65265
▁moisture	-9.65265
▁acute	-9.65266
hydroxy	-9.65266
▁conversion	-9.65276
27	-9.65282
▁passive	-9.65291
▁elevated	-9.65322
pre	-9.65382
▁relations	-9.6556
▁verified	-9.65972
▁bed	-9.65999
▁combin	-9.66094
▁bar	-9.66094
▁recorded	-9.66136
▁my	-9.66416
fer	-9.66424
▁questions	-9.66492
mb	-9.66527
ff	-9.66546
associated	-9.66558
▁equal	-9.66636
▁interact	-9.66643
ling	-9.66668
▁antibodies	-9.66678
▁conservation	-9.66678
▁definition	-9.66678
▁description	-9.66678
▁intrusion	-9.66678
▁tolerance	-9.66678
▁app	-9.66697
▁inhibition	-9.66716
pd	-9.66742
▁kernel	-9.66747
▁min	-9.66756
▁team	-9.6676
▁older	-9.66766
▁fa	-9.66792
▁located	-9.66891
▁chain	-9.66901
▁shared	-9.67069
▁binding	-9.67086
▁ten	-9.67103
▁28	-9.6716
▁genetics	-9.67245
▁weeks	-9.67271
▁conductivity	-9.67396
▁enables	-9.67469
▁ver	-9.67475
cam	-9.67523
▁predicting	-9.67526
test	-9.67767
▁appear	-9.67821
▁combine	-9.67893
ard	-9.68067
▁synthesis	-9.68112
▁electron	-9.6819
▁bacterial	-9.68299
▁gr	-9.68337
ron	-9.68362
▁stronger	-9.68379
ok	-9.68552
sp	-9.68592
▁difficulties	-9.68867
▁insight	-9.68979
▁classes	-9.69013
▁infants	-9.6912
rr	-9.69169
▁implement	-9.69213
▁settings	-9.69347
▁stimuli	-9.69566
▁understood	-9.69566
▁death	-9.69567
▁engineers	-9.69595
▁middle	-9.69636
▁controlling	-9.69672
▁concerns	-9.69704
▁affective	-9.69805
▁protect	-9.69826
▁generator	-9.69841
▁optimized	-9.69901
▁procedures	-9.69902
▁aged	-9.70044
▁photo	-9.70045
▁intake	-9.70101
tnf	-9.70179
▁ige	-9.70186
mediated	-9.70209
▁0.9	-9.70243
▁domestic	-9.70302
▁fruit	-9.70302
▁quantify	-9.70302
▁infrastructure	-9.70324
▁red	-9.70461
▁nutrient	-9.70474
▁dataset	-9.70567
ick	-9.70591
▁induce	-9.70695
▁negatively	-9.7071
▁partial	-9.70857
▁steps	-9.70943
free	-9.70958
▁man	-9.70984
▁assessing	-9.71003
▁decisions	-9.71031
▁varied	-9.71043
▁array	-9.71044
▁formulation	-9.71054
▁read	-9.71075
characterization	-9.71084
▁opioid	-9.71102
▁surgical	-9.71114
amine	-9.71206
▁efforts	-9.71254
▁reactor	-9.71262
▁select	-9.71325
▁experienced	-9.71351
▁adopt	-9.71352
▁validate	-9.71456
▁22	-9.71472
▁fusion	-9.71525
▁maintain	-9.71533
▁display	-9.71594
▁characterize	-9.71624
lin	-9.71735
▁innovative	-9.71789
▁healthcare	-9.71812
▁analog	-9.71831
form	-9.71915
18	-9.72019
▁western	-9.72025
▁correct	-9.72076
▁conceptual	-9.72128
nn	-9.72157
▁statistically	-9.72173
▁fr	-9.72294
▁maps	-9.72371
▁bacteria	-9.72444
ke	-9.72489
▁units	-9.72492
ster	-9.72507
▁expansion	-9.72541
▁privacy	-9.72541
▁absence	-9.72541
▁argue	-9.72542
inal	-9.72568
▁occurrence	-9.72614
▁(3)	-9.72618
▁developmental	-9.72804
car	-9.72805
▁setting	-9.72843
▁ec	-9.72916
▁detail	-9.7314
vis	-9.73293
▁offer	-9.73296
▁utility	-9.73298
▁probability	-9.73298
rc	-9.7331
▁addressed	-9.73344
▁adaptation	-9.73352
▁considerable	-9.73371
▁steady	-9.73372
▁topic	-9.73398
▁simultaneously	-9.73421
▁precision	-9.73429
▁isolated	-9.73438
▁0.7	-9.735
▁trial	-9.73513
▁numbers	-9.73543
▁substrate	-9.73602
-6	-9.73717
▁focuse	-9.73748
▁motivation	-9.7379
▁monitor	-9.73804
▁substantial	-9.73839
▁infections	-9.74041
▁benchmark	-9.74061
▁relevance	-9.74061
▁semantic	-9.74061
▁competence	-9.74066
▁accumulation	-9.74067
▁laser	-9.74072
▁evaluations	-9.74119
chemical	-9.74337
▁surfaces	-9.74481
osis	-9.7454
▁chi	-9.74616
▁lateral	-9.74621
19	-9.74652
▁though	-9.74697
▁count	-9.74726
▁policies	-9.74831
▁rural	-9.74848
▁thereby	-9.74883
▁ch	-9.74939
▁affects	-9.75012
▁abilities	-9.75041
ck	-9.75082
▁fault	-9.75112
0%	-9.75199
▁smaller	-9.75326
3-	-9.75343
lu	-9.75403
▁superior	-9.75561
▁concerning	-9.7559
▁beneficial	-9.75606
▁chinese	-9.75606
▁cocaine	-9.75606
▁excellent	-9.75606
▁impedance	-9.75606
▁decline	-9.75606
▁charge	-9.75607
▁overview	-9.75623
cad	-9.75693
making	-9.7575
▁trend	-9.75913
▁movement	-9.75918
▁cortic	-9.75961
▁grade	-9.75973
▁student	-9.75975
pc	-9.76018
ship	-9.76121
side	-9.76128
▁projects	-9.76207
▁tr	-9.7629
▁standards	-9.76291
com	-9.7635
▁encryption	-9.76387
▁assembly	-9.76388
▁reconstruction	-9.76406
▁mrna	-9.76441
▁coastal	-9.76446
▁upper	-9.76461
▁political	-9.7647
▁synthetic	-9.76483
▁frame	-9.7652
▁subsequently	-9.76648
▁reduces	-9.76656
rd	-9.76758
▁finding	-9.76841
ran	-9.76851
▁allowing	-9.76992
▁adapt	-9.77034
▁prove	-9.77087
alpha	-9.77134
▁investigating	-9.77175
▁microscopy	-9.77175
▁opportunities	-9.77175
▁primarily	-9.77175
▁fixed	-9.77175
▁am	-9.77204
inter	-9.77246
ak	-9.77357
▁phenotype	-9.77586
▁0.6	-9.7765
▁axial	-9.77667
▁parent	-9.77717
▁art	-9.77765
▁beyond	-9.77968
▁valuable	-9.77968
▁almost	-9.77973
▁intergroup	-9.77997
▁categories	-9.78005
▁changing	-9.78047
▁race	-9.7805
▁ta	-9.78096
▁break	-9.78109
▁1)	-9.78277
▁correlations	-9.78285
▁hiv	-9.78306
cent	-9.78335
▁implant	-9.7834
80	-9.78346
▁mind	-9.78413
▁protocols	-9.78415
▁path	-9.78425
▁onset	-9.78539
▁safe	-9.78656
▁ce	-9.78723
▁feed	-9.78736
▁0.2	-9.78766
▁confidence	-9.78768
▁john	-9.78768
▁utilization	-9.78768
▁cooling	-9.78769
▁zero	-9.78776
▁pathology	-9.78778
▁interpretation	-9.78804
▁powerful	-9.78854
ls	-9.78874
▁rat	-9.7888
▁situ	-9.78902
▁section	-9.79009
▁locations	-9.79025
sectional	-9.79108
oh	-9.79111
▁27	-9.79126
log	-9.79141
▁calculation	-9.79154
▁str	-9.79179
▁fall	-9.79205
▁seem	-9.79234
▁influences	-9.79395
pl	-9.79396
▁appears	-9.79442
▁aggression	-9.79575
▁hippocampus	-9.79575
▁reservoir	-9.79575
▁delivery	-9.79644
▁determination	-9.79647
▁0.8	-9.79853
▁particles	-9.79919
fold	-9.79941
▁idea	-9.7995
state	-9.80108
ix	-9.80141
▁define	-9.80261
▁mc	-9.80264
▁va	-9.80278
▁consequently	-9.80388
▁depends	-9.8039
▁communities	-9.80391
▁wild	-9.80391
rb	-9.80401
▁indicators	-9.80404
▁verify	-9.80428
▁automated	-9.8045
▁hazard	-9.80508
▁bearing	-9.80553
▁injury	-9.80563
gen	-9.80609
▁comp	-9.80636
▁inhibit	-9.80645
▁pv	-9.80665
ise	-9.80681
99	-9.80757
ack	-9.80818
▁trends	-9.80893
▁grain	-9.8097
▁purposes	-9.80989
ze	-9.81045
▁analyzing	-9.81207
▁longitudinal	-9.81207
▁phenomenon	-9.81207
▁instead	-9.81207
▁ranging	-9.81208
▁easy	-9.81208
▁5-	-9.8121
▁pathogenesis	-9.81211
▁mild	-9.81214
driven	-9.81222
▁slow	-9.81225
▁em	-9.81256
▁satisfaction	-9.81259
▁wood	-9.81371
▁experimentally	-9.81372
▁text	-9.8144
▁observation	-9.81469
md	-9.81496
ea	-9.81511
fi	-9.81601
▁net	-9.81601
▁1.0	-9.81709
▁ba	-9.81737
▁frequent	-9.81812
oli	-9.81906
▁ro	-9.81976
▁phenomena	-9.82034
▁scanning	-9.82034
▁tube	-9.82042
▁productivity	-9.82044
▁technological	-9.82128
dm	-9.82161
▁sons	-9.82162
▁prepared	-9.82172
▁receptors	-9.8219
istic	-9.82252
▁principles	-9.82305
▁fraction	-9.82312
▁plane	-9.82375
▁foundation	-9.82407
70	-9.82469
▁vehicle	-9.82487
▁assist	-9.82503
▁(4	-9.82578
int	-9.82591
▁polymer	-9.82675
way	-9.8284
▁historical	-9.82867
5%	-9.82901
0)	-9.82917
nic	-9.82921
▁extension	-9.82941
▁plate	-9.8295
▁illustrate	-9.83052
▁stand	-9.83104
▁integrating	-9.83108
▁exist	-9.83119
izing	-9.83233
▁guidelines	-9.83262
itis	-9.83349
lb	-9.83394
▁buildings	-9.83424
▁film	-9.83488
▁selective	-9.83545
▁connected	-9.836
▁aggressive	-9.83708
▁induction	-9.83708
▁nevertheless	-9.83708
▁respirat	-9.83708
▁reviewed	-9.83752
▁width	-9.83853
▁catchment	-9.8386
▁distinguish	-9.83865
▁rise	-9.83918
▁loads	-9.83971
▁disc	-9.84047
▁classifier	-9.84204
90	-9.84236
▁0.3	-9.84269
▁qualitative	-9.8433
▁explained	-9.84371
▁get	-9.84435
▁occurs	-9.84509
▁met	-9.84532
▁flexibility	-9.84556
point	-9.8458
▁enzymes	-9.84591
▁evolutionary	-9.84591
lways	-9.84603
month	-9.84606
mat	-9.84674
▁proportion	-9.84771
ws	-9.84826
▁ratings	-9.84873
reported	-9.84888
by	-9.84915
▁curves	-9.84973
ov	-9.85095
▁risks	-9.85134
▁big	-9.85173
▁proper	-9.85301
cd	-9.85301
▁aging	-9.85328
▁cryptography	-9.8541
▁department	-9.8541
▁evaluating	-9.8541
▁spectroscopy	-9.8541
▁unclear	-9.8541
▁spread	-9.8541
analysis	-9.85438
▁efficiently	-9.85442
▁correction	-9.85459
ric	-9.85499
▁watershed	-9.85501
▁counter	-9.85581
▁emerged	-9.85585
▁virus	-9.85647
ray	-9.85735
▁el	-9.85758
▁rare	-9.85765
▁ml	-9.85836
▁substance	-9.85951
▁candidate	-9.85953
▁simulate	-9.8609
▁electro	-9.86185
hu	-9.86203
▁designing	-9.86216
▁judgments	-9.86229
▁alterations	-9.8623
▁fuzzy	-9.86272
▁preliminary	-9.86272
▁neuronal	-9.86273
pv	-9.86341
▁dominant	-9.86355
▁threshold	-9.86355
▁2)	-9.86452
▁bridge	-9.86458
▁receiv	-9.86578
▁mir	-9.86613
▁separate	-9.86725
22	-9.86762
▁inside	-9.86778
bt	-9.86814
▁ecosystem	-9.86839
▁gate	-9.8686
▁mutation	-9.86868
▁formal	-9.86891
▁sufficient	-9.86917
▁mal	-9.86972
▁start	-9.87027
▁table	-9.87111
▁breast	-9.87141
▁variance	-9.87141
▁indices	-9.87141
▁therapies	-9.87142
▁inclusion	-9.87189
▁fit	-9.87344
▁driven	-9.87381
▁principle	-9.87731
7%	-9.87776
▁35	-9.87793
path	-9.87929
▁spa	-9.87942
▁sharing	-9.8802
▁classified	-9.88027
▁toxic	-9.88087
pla	-9.88092
sh	-9.88094
▁top	-9.88117
▁lu	-9.88153
▁synchronous	-9.88156
que	-9.88275
▁mid	-9.88296
ene	-9.88324
isation	-9.88347
▁alter	-9.88515
▁imp	-9.88525
▁apply	-9.88558
▁nor	-9.8857
▁longer	-9.88628
ld	-9.88657
▁requirement	-9.88667
ep	-9.88719
▁sw	-9.88813
28	-9.88815
▁capabilities	-9.88903
▁ir	-9.88931
went	-9.89132
▁suffer	-9.89161
▁dam	-9.89168
4-	-9.89205
▁mutations	-9.89213
rat	-9.89224
▁becomes	-9.89264
▁op	-9.8927
▁organization	-9.89385
▁geometric	-9.89502
▁effort	-9.89542
▁thin	-9.89733
▁engine	-9.8976
%)	-9.89766
▁server	-9.89789
▁stigma	-9.89796
▁facilities	-9.89796
▁incidence	-9.89796
▁morphology	-9.89796
▁camera	-9.89797
▁proliferation	-9.89802
▁radiation	-9.89806
▁placebo	-9.89808
▁ti	-9.89829
▁put	-9.8983
inflammatory	-9.89861
ow	-9.89919
▁recommended	-9.89987
▁pd	-9.9003
▁cap	-9.90131
rwh	-9.90328
▁compact	-9.9033
▁sn	-9.90335
▁0.4	-9.90358
▁allergen	-9.90485
▁interval	-9.90488
▁hc	-9.90518
▁detecting	-9.90627
▁harmonic	-9.90697
▁landscape	-9.90697
▁tensile	-9.90698
▁antibody	-9.90712
▁chosen	-9.90723
resolution	-9.90774
9%	-9.90791
cap	-9.9081
▁marked	-9.90828
▁hold	-9.90893
ome	-9.90932
mean	-9.90992
being	-9.90993
▁pipe	-9.9108
4,	-9.91183
▁te	-9.91209
▁lesions	-9.91314
▁kind	-9.91511
low	-9.9152
▁females	-9.9157
▁zone	-9.9159
▁burden	-9.91606
▁driving	-9.91607
▁modulation	-9.91607
▁false	-9.91607
▁programming	-9.91608
▁worldwide	-9.91616
▁carry	-9.9163
▁examination	-9.9166
▁her	-9.91661
▁posterior	-9.91672
▁rules	-9.91672
▁divided	-9.91723
ious	-9.91728
let	-9.91807
▁pathological	-9.91838
▁systemic	-9.91873
38	-9.91894
▁amino	-9.91935
▁ni	-9.91938
load	-9.91952
0.	-9.92244
▁emission	-9.92322
▁contexts	-9.9236
▁presentation	-9.92402
▁farm	-9.92445
▁pose	-9.92464
▁clustering	-9.92508
▁academic	-9.92524
▁displacement	-9.92524
▁families	-9.92524
▁mixture	-9.92524
▁peripheral	-9.92524
▁channels	-9.92525
▁dependence	-9.92546
▁automatically	-9.92555
▁restoration	-9.92559
▁sh	-9.92564
▁cb	-9.92596
15	-9.92626
▁iron	-9.9264
01	-9.92645
▁regular	-9.92672
ka	-9.9268
▁repeated	-9.92698
▁computed	-9.92723
▁decreases	-9.92864
▁ethnic	-9.92878
▁exploit	-9.92994
▁operational	-9.93011
fo	-9.93025
▁directions	-9.93162
.5%	-9.93185
▁inverter	-9.93278
-12	-9.93296
▁genotype	-9.93326
▁forward	-9.93381
▁supplement	-9.93444
▁coupling	-9.9345
▁oxytocin	-9.9345
▁neurodegenerati	-9.93453
but	-9.93472
▁representative	-9.9348
▁enter	-9.93489
▁diffusion	-9.93548
gi	-9.93583
▁emissions	-9.93657
▁2010	-9.93695
▁allowed	-9.93724
ock	-9.93862
▁educational	-9.93949
▁old	-9.94022
▁trace	-9.94046
▁mt	-9.94119
▁coefficients	-9.94139
amp	-9.94182
▁res	-9.94194
▁household	-9.94213
▁preference	-9.94222
▁attempt	-9.94233
▁constitute	-9.94272
▁pb	-9.94316
35	-9.9438
▁equipment	-9.94384
▁composed	-9.94384
▁latter	-9.94392
▁edge	-9.94392
▁uptake	-9.94396
tom	-9.94418
▁toxicity	-9.94432
control	-9.9449
▁ev	-9.94508
▁utilize	-9.94979
.7%	-9.95161
mu	-9.95233
▁ct	-9.95321
▁utilizing	-9.95328
▁panel	-9.95334
▁bring	-9.9535
▁update	-9.95383
▁alone	-9.95393
▁mothers	-9.9542
oriented	-9.95438
ee	-9.9544
▁diagnosed	-9.95609
▁partially	-9.95611
our	-9.95629
bit	-9.95652
▁pc	-9.95679
▁seed	-9.9573
band	-9.95749
-4	-9.95764
▁india	-9.95789
▁examin	-9.95795
yr	-9.95961
▁matched	-9.96022
▁1.5	-9.96083
▁closed	-9.96206
▁steel	-9.96289
▁dietary	-9.96306
▁peer	-9.96339
▁progressive	-9.9634
study	-9.96407
▁religious	-9.96413
▁formed	-9.96462
▁reason	-9.96462
▁parental	-9.96487
last	-9.96501
▁below	-9.96599
▁improvements	-9.96615
100	-9.96617
methyl	-9.9696
▁auto	-9.97023
▁23	-9.97032
▁limits	-9.97146
ants	-9.9722
▁childhood	-9.97241
▁optimum	-9.97241
▁susceptibility	-9.97241
▁peanut	-9.97242
▁electromagnetic	-9.97243
▁besides	-9.9725
▁contributions	-9.97269
▁2011	-9.97426
▁45	-9.97473
ult	-9.97556
person	-9.97588
%,	-9.97889
▁regulate	-9.97924
▁adequate	-9.97988
▁precise	-9.97989
▁robot	-9.98013
les	-9.98159
▁competitive	-9.98212
▁pollen	-9.98212
▁routine	-9.98212
▁themselves	-9.98212
▁moving	-9.98214
▁contamination	-9.98232
▁exact	-9.98235
▁deposition	-9.9825
▁precipitation	-9.98286
▁oxidation	-9.9834
▁helping	-9.98389
▁plan	-9.98434
▁ii	-9.98508
row	-9.98576
▁movements	-9.98817
▁add	-9.98825
▁minimize	-9.99108
▁cc	-9.99177
▁males	-9.99189
▁amplitude	-9.99193
▁attachment	-9.99193
▁genomic	-9.99193
▁mortality	-9.99193
▁prefrontal	-9.99202
▁return	-9.99206
▁adjustment	-9.9922
▁robustness	-9.99267
▁generalized	-9.99346
▁label	-9.99502
hs	-9.9972
98	-9.99997
▁%)	-10.0003
▁phases	-10.0007
▁gradient	-10.0012
23	-10.0012
▁compound	-10.0013
▁oxidative	-10.0018
▁horizontal	-10.0018
▁why	-10.0018
▁relie	-10.0018
▁administered	-10.0018
▁antioxidant	-10.0019
▁obesity	-10.0028
▁thought	-10.0029
can	-10.0031
temporal	-10.0035
spectral	-10.0035
▁ideal	-10.0035
▁harvested	-10.0042
▁estimat	-10.0044
▁pollutants	-10.0045
tation	-10.0049
range	-10.0054
▁north	-10.0061
▁performing	-10.0075
▁1.2	-10.0077
▁inform	-10.008
▁goals	-10.008
▁persons	-10.0091
ose	-10.0093
▁comparisons	-10.0102
▁db	-10.0105
▁interviews	-10.0109
▁dm	-10.0111
▁id	-10.0112
▁option	-10.0117
▁stimulation	-10.0118
▁marker	-10.0119
▁migration	-10.012
▁front	-10.0121
▁million	-10.0121
▁forces	-10.0126
verbal	-10.0128
▁consideration	-10.0131
▁boost	-10.0132
▁cities	-10.0135
derived	-10.0136
▁pet	-10.0137
▁representations	-10.0161
▁respond	-10.017
▁improves	-10.0171
▁periods	-10.0181
▁inhibitors	-10.0187
ai	-10.0187
▁static	-10.0187
▁recommendations	-10.0202
nu	-10.0214
▁gestures	-10.0216
▁demands	-10.0217
▁regime	-10.0217
▁signature	-10.0218
▁aspect	-10.0218
▁stochastic	-10.0219
▁summary	-10.0219
▁principal	-10.0219
▁separation	-10.0221
▁generating	-10.0221
▁options	-10.0223
▁segmentation	-10.0224
▁installed	-10.023
▁seasonal	-10.023
ward	-10.0231
life	-10.0231
▁reasons	-10.0232
tl	-10.0239
▁targeting	-10.0241
▁house	-10.0245
▁metals	-10.0251
▁specificity	-10.0255
▁predictors	-10.0256
af	-10.0259
▁look	-10.026
▁square	-10.0262
▁altered	-10.0265
