<unk>	0
<s>	0
</s>	0
▁the	-3.13692
.	-3.35269
,	-3.43541
▁of	-3.51893
▁and	-3.63032
s	-3.86611
▁in	-3.98557
-	-4.09242
▁to	-4.10765
▁a	-4.19922
▁(	-4.59428
▁	-4.63934
▁for	-4.86266
)	-4.86691
▁is	-4.87878
▁with	-4.92069
ing	-4.9241
▁that	-5.12798
▁on	-5.31037
▁this	-5.31645
▁as	-5.40147
ed	-5.42221
▁by	-5.43299
▁are	-5.45566
d	-5.62454
▁were	-5.62984
▁was	-5.64393
▁an	-5.68422
▁we	-5.69807
▁be	-5.79013
c	-5.8095
▁from	-5.82855
e	-6.08848
:	-6.11379
ly	-6.12108
▁results	-6.12574
▁study	-6.15254
'	-6.22166
▁which	-6.23322
▁at	-6.24805
▁or	-6.26976
al	-6.2785
▁can	-6.29004
▁these	-6.32164
▁have	-6.34273
/	-6.3505
▁using	-6.3576
p	-6.40515
▁has	-6.40665
▁it	-6.44078
▁water	-6.44384
▁data	-6.4614
▁between	-6.48347
▁all	-6.48395
▁system	-6.49568
▁model	-6.5014
▁used	-6.51115
▁not	-6.54937
▁their	-6.55822
a	-6.55931
▁been	-6.59334
n	-6.5997
▁also	-6.6437
y	-6.6469
▁more	-6.65226
g	-6.65291
▁paper	-6.6703
▁patients	-6.6714
t	-6.67259
r	-6.69859
).	-6.73484
▁analysis	-6.74965
er	-6.76124
▁different	-6.76612
▁two	-6.77407
▁design	-6.77417
▁based	-6.77724
),	-6.79439
▁high	-6.81286
ic	-6.82595
▁method	-6.82656
▁such	-6.83275
;	-6.83679
v	-6.85306
▁than	-6.86738
▁use	-6.86743
▁social	-6.88968
i	-6.89686
▁our	-6.90809
▁control	-6.93756
▁both	-6.94199
▁proposed	-6.95873
l	-6.96138
▁research	-6.97367
m	-6.97764
▁but	-6.97925
es	-6.99181
▁b	-7.0101
▁time	-7.01653
▁new	-7.02386
b	-7.027
▁may	-7.03374
▁one	-7.035
▁well	-7.04394
▁other	-7.04533
in	-7.04687
▁elsevier	-7.05167
▁p	-7.05994
▁systems	-7.06498
▁studies	-7.06837
1	-7.06899
2	-7.07622
o	-7.07683
▁methods	-7.08781
▁m	-7.09678
▁however	-7.10025
▁its	-7.13353
▁performance	-7.14031
or	-7.14765
f	-7.16112
▁human	-7.16191
▁t	-7.18164
▁=	-7.19977
▁compared	-7.20323
▁dur	-7.20442
▁rights	-7.20924
▁non	-7.21367
▁reserved	-7.22008
▁into	-7.22333
▁approach	-7.22508
▁most	-7.24652
▁potential	-7.24856
▁information	-7.25299
▁three	-7.26133
▁when	-7.26193
based	-7.26674
▁over	-7.27643
▁associated	-7.27707
▁disease	-7.27792
▁cell	-7.28443
▁development	-7.28762
▁effects	-7.28928
▁present	-7.29069
▁c	-7.30443
▁current	-7.32041
▁important	-7.33039
▁show	-7.3347
▁network	-7.33654
▁power	-7.3445
▁g	-7.35196
▁treatment	-7.35529
▁found	-7.36554
h	-7.37098
▁under	-7.38757
▁process	-7.39162
▁3	-7.39478
▁first	-7.39791
▁1	-7.40279
▁through	-7.40508
▁cells	-7.40842
ation	-7.41281
▁flow	-7.41468
▁behavior	-7.42363
▁significant	-7.42681
▁higher	-7.43274
k	-7.45206
▁machine	-7.46464
▁models	-7.46658
u	-7.46715
▁low	-7.47805
▁effect	-7.47978
▁h	-7.484
▁only	-7.49055
▁showed	-7.4952
▁after	-7.49677
▁energy	-7.50471
▁group	-7.51189
▁2016	-7.51692
▁s	-7.51773
▁re	-7.52063
▁role	-7.52377
▁provide	-7.52867
▁work	-7.53639
about	-7.53693
▁2	-7.53796
▁while	-7.54234
3	-7.54698
▁each	-7.55124
▁there	-7.55143
▁no	-7.5559
▁test	-7.5756
▁significantly	-7.57603
▁n	-7.57699
▁some	-7.58695
▁including	-7.5873
▁will	-7.58798
▁levels	-7.59172
▁they	-7.59497
▁developed	-7.60033
▁how	-7.60056
▁conditions	-7.60436
▁children	-7.61212
w	-7.61249
▁increased	-7.61286
▁number	-7.62097
▁quality	-7.62119
▁order	-7.62899
(	-7.62953
▁multi	-7.63259
▁level	-7.64869
▁within	-7.65003
▁health	-7.65143
▁due	-7.66598
▁years	-7.66846
▁participants	-7.66948
x	-7.67036
▁clinical	-7.67698
▁un	-7.67709
▁self	-7.6799
▁ltd	-7.68268
▁communication	-7.68382
▁findings	-7.68889
ion	-7.69157
▁soil	-7.69899
▁l	-7.70383
▁among	-7.714
▁had	-7.7144
us	-7.72943
on	-7.73152
▁experimental	-7.73395
▁further	-7.73543
ar	-7.73774
ity	-7.74722
▁learning	-7.75067
▁large	-7.75235
▁could	-7.75612
▁who	-7.75721
▁factors	-7.76923
▁many	-7.77118
▁area	-7.7776
▁related	-7.77805
▁presented	-7.78445
▁applications	-7.79002
▁out	-7.79011
able	-7.79103
▁support	-7.79367
▁impact	-7.79387
▁surface	-7.79811
▁parameters	-7.80846
▁risk	-7.81275
▁rate	-7.81338
▁result	-7.81811
▁activity	-7.82137
▁algorithm	-7.82409
▁field	-7.8247
▁increase	-7.83135
▁various	-7.83141
en	-7.83231
▁function	-7.83368
▁positive	-7.83405
▁d	-7.83519
▁several	-7.84341
▁total	-7.84652
▁performed	-7.84731
▁key	-7.84882
▁response	-7.85161
▁aim	-7.85199
▁application	-7.85549
it	-7.85658
▁obtained	-7.85724
▁people	-7.86785
re	-7.86864
▁changes	-7.87146
▁security	-7.87229
▁those	-7.87615
▁computer	-7.87826
▁i	-7.8793
ad	-7.88812
▁features	-7.89881
▁influence	-7.90073
▁so	-7.90193
▁lower	-7.90483
▁state	-7.90749
ive	-7.90767
▁cognitive	-7.91202
▁case	-7.91475
▁4	-7.91621
4	-7.91857
▁management	-7.9189
▁novel	-7.92005
▁allow	-7.92163
▁observed	-7.93067
▁age	-7.93113
▁detection	-7.93217
▁de	-7.93505
▁specific	-7.94173
as	-7.94247
▁problem	-7.94368
▁structure	-7.94381
▁co	-7.94473
▁real	-7.94876
▁technology	-7.94945
an	-7.95021
▁evidence	-7.95693
▁applied	-7.95709
▁less	-7.95897
▁e	-7.95905
▁single	-7.96448
▁accuracy	-7.96772
▁review	-7.97394
▁simulation	-7.98082
▁expression	-7.98131
▁without	-7.98178
▁differences	-7.98183
to	-7.9839
▁understanding	-7.98412
▁anti	-7.98641
▁better	-7.98764
▁processes	-7.99231
▁genetic	-7.99889
▁environment	-8.00117
te	-8.00277
▁increasing	-8.00793
▁multiple	-8.00894
▁pre	-8.01063
▁identified	-8.01287
▁f	-8.01446
▁recent	-8.01512
▁knowledge	-8.01589
▁characteristics	-8.02153
▁affect	-8.02576
▁areas	-8.02776
▁respectively	-8.03035
▁efficiency	-8.03376
▁change	-8.03749
▁students	-8.03881
▁factor	-8.04028
▁k	-8.04171
▁thus	-8.04498
▁relationship	-8.04587
▁engineering	-8.05142
at	-8.0546
▁complex	-8.05663
▁investigated	-8.05793
▁suggest	-8.06263
▁effective	-8.06736
5	-8.07007
▁main	-8.07119
▁groups	-8.07537
▁therefore	-8.0765
▁negative	-8.07691
▁protein	-8.07697
▁manufacturing	-8.07838
▁where	-8.0784
▁10	-8.07998
▁individuals	-8.0808
▁up	-8.08361
▁improve	-8.08472
▁production	-8.08525
▁stress	-8.08562
st	-8.08842
▁ad	-8.08964
▁addition	-8.08978
▁similar	-8.09144
tic	-8.09499
▁future	-8.09703
▁because	-8.10049
▁here	-8.10505
▁v	-8.10649
▁do	-8.10812
▁framework	-8.10921
▁interaction	-8.11161
▁sub	-8.11293
▁image	-8.1131
▁functional	-8.11775
▁then	-8.11806
▁relative	-8.1201
▁same	-8.12512
▁demonstrate	-8.12601
▁brain	-8.12753
▁properties	-8.12864
▁set	-8.12898
▁whether	-8.13221
▁environmental	-8.13248
▁5	-8.1332
▁life	-8.13339
▁techniques	-8.13612
▁major	-8.13717
ve	-8.1387
▁rainwater	-8.14666
▁target	-8.1468
▁four	-8.14892
id	-8.15136
▁range	-8.15526
ers	-8.15851
ness	-8.16148
▁experiments	-8.16407
ch	-8.1641
▁should	-8.16497
▁investigate	-8.16509
▁cost	-8.16601
▁problems	-8.16837
▁molecular	-8.16927
9	-8.17
up	-8.17274
▁samples	-8.17317
um	-8.17365
▁very	-8.1763
▁conducted	-8.18086
▁values	-8.18185
▁assess	-8.18276
th	-8.1861
▁reduced	-8.18859
▁context	-8.19173
▁population	-8.19358
ized	-8.19462
ous	-8.1962
q	-8.19641
▁electrical	-8.19825
▁long	-8.20032
▁distribution	-8.20194
▁possible	-8.20463
▁evaluation	-8.20933
▁digital	-8.21037
▁2017	-8.21044
▁objective	-8.212
▁published	-8.21246
▁r	-8.21254
il	-8.21307
▁food	-8.21408
▁although	-8.21427
▁background	-8.21428
▁gene	-8.21561
▁available	-8.21622
▁individual	-8.2174
▁being	-8.21786
▁common	-8.21793
▁scale	-8.22225
▁physical	-8.22263
▁beta	-8.22349
▁provides	-8.2238
▁6	-8.2247
▁evaluate	-8.23628
▁small	-8.23872
▁analyses	-8.23881
▁considered	-8.23988
▁across	-8.24031
▁reported	-8.24391
ol	-8.24962
▁presents	-8.25086
▁technique	-8.25154
co	-8.25235
▁need	-8.25882
▁if	-8.25942
6	-8.25994
▁shown	-8.26341
ma	-8.26347
▁measured	-8.26646
le	-8.26787
ia	-8.2694
▁any	-8.27085
▁scheme	-8.27455
ate	-8.27863
▁part	-8.2796
▁per	-8.28006
▁early	-8.28483
▁natural	-8.28483
▁known	-8.28625
ur	-8.28633
▁examined	-8.2877
-1	-8.29128
▁mechanisms	-8.2921
▁images	-8.29453
▁measures	-8.303
▁inter	-8.30362
▁general	-8.30398
▁patient	-8.30549
▁biology	-8.30587
▁identify	-8.30705
ul	-8.30725
▁evaluated	-8.30751
▁propose	-8.30774
▁pollution	-8.31008
▁cancer	-8.31012
ent	-8.31135
▁geotextile	-8.31155
▁tested	-8.31287
▁type	-8.31476
▁networks	-8.31502
▁even	-8.31516
z	-8.31567
▁overall	-8.31672
▁assessment	-8.32029
▁fluid	-8.32084
▁average	-8.32153
▁regions	-8.32247
▁determine	-8.32278
▁tests	-8.32289
▁existing	-8.32517
is	-8.32604
▁mean	-8.32682
▁solution	-8.3286
▁sample	-8.32937
▁temperature	-8.33371
▁species	-8.33645
▁size	-8.33786
▁reduction	-8.33847
se	-8.34222
▁processing	-8.34272
▁approaches	-8.34343
▁designed	-8.34399
the	-8.34433
▁revealed	-8.34511
▁reduce	-8.34524
▁operating	-8.34711
▁second	-8.34972
▁literature	-8.35156
▁metabolism	-8.35389
ment	-8.35429
▁types	-8.35511
▁x	-8.3552
▁often	-8.35581
▁ability	-8.35592
▁phase	-8.35593
▁frequency	-8.35752
▁direct	-8.35775
▁furthermore	-8.36279
▁greater	-8.36331
ac	-8.36612
▁article	-8.36725
▁symptoms	-8.3688
▁local	-8.36948
▁purpose	-8.36987
▁value	-8.37114
▁analyzed	-8.37186
▁strategies	-8.37411
▁previous	-8.37419
▁discussed	-8.37507
▁anxiety	-8.37667
▁-	-8.37795
of	-8.38788
▁task	-8.38857
▁improved	-8.39042
▁demonstrated	-8.39071
▁cases	-8.39079
related	-8.39176
▁spatial	-8.39536
▁finally	-8.3956
▁help	-8.39645
▁w	-8.39903
ta	-8.3999
▁did	-8.40093
▁7	-8.40239
▁diseases	-8.40378
▁point	-8.40394
▁association	-8.40727
▁pressure	-8.40814
▁recognition	-8.41132
▁implementation	-8.41157
ra	-8.41371
▁mu	-8.41456
▁mice	-8.41478
▁condition	-8.4151
/-	-8.41598
against	-8.41675
▁software	-8.42092
▁conclusions	-8.42251
▁8	-8.42601
▁components	-8.4261
▁materials	-8.42768
pa	-8.4277
▁mechanism	-8.42914
ization	-8.43262
▁moreover	-8.43312
▁post	-8.43369
▁play	-8.43423
▁terms	-8.44065
de	-8.44638
▁classification	-8.44796
▁land	-8.44915
▁particular	-8.45024
▁voltage	-8.45102
▁standard	-8.45171
=	-8.45193
ps	-8.45193
ro	-8.45372
▁included	-8.45468
▁activities	-8.45754
▁plant	-8.45867
ary	-8.45973
▁them	-8.46085
▁immune	-8.46226
▁open	-8.46271
▁critical	-8.46313
▁efficient	-8.46395
▁cross	-8.46762
▁acid	-8.46962
ight	-8.47041
▁assessed	-8.47088
▁form	-8.47184
▁feature	-8.47297
ri	-8.47391
▁growth	-8.47782
im	-8.47954
▁studied	-8.4805
▁active	-8.48154
▁linear	-8.48187
▁exposure	-8.48519
ant	-8.48522
ry	-8.48586
▁consumption	-8.48748
▁controls	-8.48893
▁primary	-8.49004
▁good	-8.4901
time	-8.49021
li	-8.49183
▁micro	-8.49239
▁tool	-8.49323
▁user	-8.49448
▁indicate	-8.49524
▁body	-8.4962
▁concentrations	-8.49622
▁source	-8.49672
▁nonverbal	-8.49789
▁outcomes	-8.49926
▁following	-8.4999
▁global	-8.50092
rs	-8.50191
▁memory	-8.50293
▁optimization	-8.50297
▁presence	-8.50553
▁load	-8.50603
▁loss	-8.50706
▁harvesting	-8.50904
▁material	-8.50924
▁river	-8.5144
-2	-8.51443
▁generation	-8.51465
▁via	-8.51517
▁bio	-8.5163
▁detect	-8.51637
specific	-8.51688
▁training	-8.51721
ine	-8.51963
▁capacity	-8.52125
et	-8.52193
▁drug	-8.52246
▁con	-8.5225
ally	-8.52279
▁region	-8.52316
▁especially	-8.52406
▁given	-8.52458
▁modeling	-8.5256
▁required	-8.52629
▁would	-8.52655
▁importance	-8.52656
▁become	-8.52657
▁develop	-8.5276
▁technologies	-8.5294
▁conclusion	-8.53308
▁interactions	-8.53373
▁monitoring	-8.53457
▁devices	-8.53563
▁care	-8.53652
▁theory	-8.53956
term	-8.53973
▁strong	-8.54042
▁functions	-8.54106
scale	-8.54153
▁demand	-8.54394
▁provided	-8.54436
▁highly	-8.54688
▁visual	-8.54791
▁since	-8.54803
▁ratio	-8.549
▁ca	-8.54982
▁resistance	-8.55077
▁optimal	-8.55139
▁patterns	-8.5514
▁comparison	-8.55208
▁content	-8.55233
▁algorithms	-8.55496
▁along	-8.55505
▁circuits	-8.55734
▁way	-8.55775
po	-8.55813
▁prosocial	-8.55855
▁blood	-8.55894
▁numerical	-8.56225
▁others	-8.56376
▁dynamic	-8.56514
▁urban	-8.56517
▁involved	-8.56787
▁according	-8.57072
▁genes	-8.57264
▁mass	-8.57332
▁heat	-8.5736
▁achieve	-8.5745
▁still	-8.57564
▁diagnosis	-8.5757
ca	-8.58115
▁responses	-8.58156
▁st	-8.5838
▁measurements	-8.5859
▁period	-8.58772
▁emotional	-8.58812
▁predict	-8.58816
▁12	-8.59001
▁hydraulic	-8.59053
ian	-8.59142
▁sensor	-8.59553
▁decreased	-8.59571
ot	-8.59691
▁contribute	-8.59705
▁normal	-8.5994
▁face	-8.59979
ies	-8.60003
▁index	-8.60102
▁subjects	-8.60192
▁di	-8.60631
▁operation	-8.60849
▁users	-8.61116
j	-8.61211
dimensional	-8.61444
ne	-8.61445
▁implications	-8.61581
▁disorders	-8.61674
▁20	-8.62036
▁lead	-8.62151
▁recently	-8.6223
▁maximum	-8.62412
▁conventional	-8.62448
▁thermal	-8.62501
▁pro	-8.62503
▁simple	-8.62555
▁supply	-8.62705
▁selection	-8.63017
▁focus	-8.63072
▁input	-8.63317
▁sensitivity	-8.63337
▁predicted	-8.63462
ig	-8.63883
▁relevant	-8.63972
na	-8.64367
▁attention	-8.64476
▁neural	-8.64485
▁collected	-8.64565
▁interest	-8.64677
▁space	-8.64686
▁issues	-8.64721
▁carried	-8.64783
▁limited	-8.64848
▁computational	-8.64935
▁essential	-8.65083
▁smart	-8.65086
▁identification	-8.65114
▁person	-8.65129
▁healthy	-8.6513
▁output	-8.65149
▁medical	-8.65384
▁light	-8.6556
▁public	-8.65624
el	-8.66113
▁allergy	-8.66293
▁variables	-8.66356
7	-8.66412
▁contain	-8.66893
▁speed	-8.67032
▁likely	-8.67071
▁authors	-8.67118
▁signal	-8.67305
▁measure	-8.67311
▁challenges	-8.67565
▁five	-8.67591
▁whereas	-8.67898
▁layer	-8.67938
▁end	-8.68041
no	-8.68046
▁biological	-8.68313
▁exhibit	-8.68447
▁rainfall	-8.68447
▁able	-8.68554
8	-8.68681
▁ra	-8.68766
▁solutions	-8.68888
un	-8.69031
▁mm	-8.6909
▁19	-8.69137
la	-8.6922
▁rates	-8.69355
▁either	-8.69384
▁structural	-8.69699
▁experiment	-8.69816
ms	-8.69855
▁perception	-8.69891
▁status	-8.70015
▁dynamics	-8.70156
▁correlation	-8.70209
▁al	-8.70214
▁pain	-8.70305
▁alzheimer	-8.70345
▁best	-8.704
▁traditional	-8.70489
▁disorder	-8.70505
▁indicated	-8.70689
▁sensing	-8.70712
▁made	-8.70753
▁shows	-8.7106
▁circuit	-8.71264
▁concentration	-8.71503
▁improvement	-8.71523
▁before	-8.71607
di	-8.71702
▁behaviors	-8.71982
▁contact	-8.71993
▁integrated	-8.7215
▁difference	-8.72173
▁chemical	-8.72269
▁represent	-8.72306
▁perceived	-8.72357
▁o	-8.72384
▁women	-8.72575
▁domain	-8.72577
yl	-8.72596
▁depend	-8.72606
▁unit	-8.72633
▁inc	-8.72691
est	-8.72796
▁language	-8.72936
▁access	-8.72958
ability	-8.72967
▁formation	-8.7299
ated	-8.73036
▁implemented	-8.7309
▁experience	-8.73129
▁construction	-8.7325
▁methodology	-8.7335
▁regulation	-8.7336
and	-8.7337
%	-8.73596
▁remote	-8.73658
▁resources	-8.73689
▁structures	-8.7382
▁storage	-8.7388
▁sp	-8.73918
▁severe	-8.73929
lo	-8.73964
▁short	-8.74077
▁pattern	-8.7413
▁particularly	-8.74503
▁regression	-8.74558
▁described	-8.74628
▁density	-8.74633
▁%	-8.7474
ist	-8.74994
ph	-8.75352
▁air	-8.75389
▁wide	-8.75469
▁neuro	-8.75523
▁laboratory	-8.75536
▁cognition	-8.75638
▁traits	-8.75701
▁project	-8.75815
▁attitudes	-8.75939
ct	-8.75954
▁tools	-8.75984
▁ci	-8.75994
▁degrees	-8.7608
op	-8.76349
▁ambient	-8.76542
▁variation	-8.76857
▁useful	-8.76899
▁product	-8.76918
▁mg	-8.76967
▁achieved	-8.76977
▁together	-8.77559
▁volume	-8.77588
▁effectiveness	-8.77617
age	-8.77758
os	-8.77769
▁account	-8.77857
ci	-8.7797
▁means	-8.78055
iv	-8.78193
▁strategy	-8.78243
▁allergies	-8.78586
▁find	-8.78597
▁decision	-8.786
▁electricity	-8.78618
▁climate	-8.7863
▁selected	-8.78802
▁error	-8.78951
▁products	-8.79306
▁states	-8.79398
am	-8.79402
▁initial	-8.79404
▁additional	-8.79436
▁contrast	-8.79624
▁stability	-8.79645
▁proteins	-8.79661
▁examine	-8.79682
▁education	-8.79785
▁economic	-8.79918
▁gender	-8.79973
▁imaging	-8.7999
▁cover	-8.80756
▁aspects	-8.80924
ec	-8.8098
▁basis	-8.81028
▁events	-8.81162
▁developing	-8.81284
▁analyze	-8.81375
▁series	-8.81449
ab	-8.81549
▁cd	-8.81647
▁bi	-8.81674
▁strength	-8.81743
▁gas	-8.81805
▁core	-8.81813
▁9	-8.81856
▁combined	-8.81986
▁reference	-8.82117
mo	-8.82154
▁2015	-8.8217
▁yield	-8.82179
▁cr	-8.82232
me	-8.8236
▁obtain	-8.82362
▁motor	-8.82542
▁simulations	-8.82557
▁accurate	-8.82585
▁services	-8.82703
▁explore	-8.82805
▁mechanical	-8.82888
▁service	-8.82982
▁et	-8.82989
▁velocity	-8.83184
▁regarding	-8.83207
▁therapy	-8.83255
▁measurement	-8.83302
ge	-8.8336
▁community	-8.83526
▁stem	-8.83561
▁il	-8.84028
▁combination	-8.84043
▁estimation	-8.84266
▁criteria	-8.84292
▁discuss	-8.84588
▁virtual	-8.84625
▁suitable	-8.84628
▁therapeutic	-8.84672
▁metabolic	-8.84983
▁determined	-8.85023
▁ex	-8.85041
▁dna	-8.8515
▁toward	-8.85591
▁sources	-8.8571
▁appropriate	-8.85719
▁lack	-8.85737
▁us	-8.85799
▁u	-8.8582
▁describe	-8.85958
▁affected	-8.85999
one	-8.86097
▁transfer	-8.86115
tion	-8.8616
fi	-8.86193
pe	-8.86242
▁considering	-8.86332
▁report	-8.86698
▁equations	-8.87201
ns	-8.87207
▁widely	-8.87457
▁step	-8.87594
▁survey	-8.87797
ho	-8.87845
▁prediction	-8.87857
▁established	-8.87996
▁free	-8.87997
ts	-8.88173
▁include	-8.88205
▁caused	-8.88294
▁chronic	-8.88341
▁despi	-8.88366
▁ha	-8.88399
like	-8.88485
▁towards	-8.88565
▁device	-8.88604
ty	-8.88655
▁past	-8.88746
▁facial	-8.88797
▁make	-8.88941
▁generated	-8.89076
▁mental	-8.89107
▁cycle	-8.89129
▁much	-8.89148
▁practice	-8.89266
induced	-8.89289
▁he	-8.89553
▁theoretical	-8.89648
▁magnetic	-8.8965
▁world	-8.89779
bi	-8.89803
(2)	-8.89894
ap	-8.90036
▁fast	-8.90195
▁previously	-8.90242
▁host	-8.9036
▁30	-8.90393
▁relationships	-8.90441
▁15	-8.90709
▁mainly	-8.90762
▁alternative	-8.90933
cl	-8.91082
ir	-8.91123
▁sc	-8.91132
ce	-8.91302
▁men	-8.91389
▁intelligence	-8.91424
if	-8.91527
▁element	-8.91548
▁few	-8.91754
▁channel	-8.91937
▁weight	-8.9201
▁component	-8.92239
▁skills	-8.9224
▁practical	-8.92272
▁fe	-8.9251
▁example	-8.9253
▁follow	-8.92554
▁concept	-8.92581
▁behavioral	-8.926
▁asthma	-8.92606
▁internet	-8.92614
▁shear	-8.92615
▁forest	-8.92748
▁scores	-8.9288
▁necessary	-8.93014
▁understand	-8.93072
▁full	-8.93277
▁industrial	-8.93321
▁challenge	-8.93341
▁tissue	-8.93341
cell	-8.93655
ting	-8.93739
▁underlying	-8.93808
▁program	-8.93929
min	-8.94005
▁months	-8.94135
▁consist	-8.94258
▁specifically	-8.94258
con	-8.94311
ance	-8.94355
▁18	-8.94384
▁reveal	-8.94567
▁safety	-8.94612
nt	-8.94657
▁male	-8.94681
vi	-8.94786
level	-8.94806
▁controlled	-8.94938
▁like	-8.95011
▁countries	-8.95012
▁finite	-8.95013
▁yet	-8.95025
▁highlight	-8.9507
ga	-8.95364
▁testing	-8.95444
▁needs	-8.95461
line	-8.95516
▁code	-8.9571
▁robust	-8.95796
▁derived	-8.95834
▁take	-8.95856
▁cause	-8.9588
▁family	-8.95891
tr	-8.95945
▁correlated	-8.95963
▁consistent	-8.96094
▁activation	-8.96235
▁interface	-8.96241
▁elements	-8.9634
▁temporal	-8.96545
cr	-8.96884
▁adults	-8.96929
▁platform	-8.97123
▁amount	-8.97265
▁meta	-8.97348
oc	-8.97399
▁mobile	-8.97475
▁intervention	-8.9755
▁online	-8.97566
▁random	-8.97738
▁si	-8.9777
▁alpha	-8.97838
▁basic	-8.97872
▁fuel	-8.97913
▁estimated	-8.97961
50	-8.97981
ase	-8.98015
▁rapid	-8.9809
mm	-8.98158
he	-8.9818
▁stage	-8.9819
▁market	-8.98313
▁runoff	-8.98316
▁needed	-8.98386
ll	-8.9841
▁targets	-8.98428
▁year	-8.98434
▁behaviour	-8.98442
▁increases	-8.98489
group	-8.98537
▁little	-8.9873
▁alcohol	-8.98765
▁calculated	-8.98906
▁directly	-8.99143
▁vision	-8.99153
▁daily	-8.99153
ii	-8.99231
ox	-8.99359
▁national	-8.99577
▁analytical	-8.99577
▁integration	-8.99612
pt	-8.99664
▁times	-8.99842
▁produced	-9.00039
▁industry	-9.00428
▁issue	-9.00526
▁characterized	-9.00605
fe	-9.00664
▁vs	-9.00824
▁introduced	-9.00828
▁reinforcement	-9.0086
year	-9.00871
▁video	-9.00956
ating	-9.01289
▁baseline	-9.01298
▁last	-9.01341
▁whole	-9.01396
▁suggests	-9.01398
▁benefits	-9.01567
▁university	-9.01724
▁central	-9.01764
da	-9.01935
em	-9.02223
art	-9.02275
▁comprehensive	-9.02593
ite	-9.02695
▁aims	-9.02834
▁poor	-9.02951
reducing	-9.03035
▁environments	-9.03046
▁consider	-9.03079
▁defined	-9.03122
▁sensors	-9.03127
▁what	-9.0314
▁action	-9.03385
od	-9.03479
▁china	-9.03482
▁transport	-9.03574
▁protocol	-9.03628
▁pi	-9.03649
▁school	-9.0366
▁ph	-9.0371
ti	-9.03849
▁requirements	-9.03862
▁distributed	-9.03935
▁faces	-9.03986
▁'	-9.04006
▁degree	-9.04186
▁detected	-9.0422
▁adolescents	-9.04443
▁score	-9.04526
▁near	-9.04737
▁prejudice	-9.04847
▁address	-9.04876
ex	-9.04894
▁sex	-9.04896
▁class	-9.04943
▁outcome	-9.04992
▁11	-9.05024
▁hand	-9.05048
▁decrease	-9.0517
▁enhanced	-9.05215
▁special	-9.05419
▁building	-9.05432
▁goal	-9.05603
▁bias	-9.05663
▁least	-9.05704
▁search	-9.05713
▁expected	-9.05768
▁must	-9.05776
cc	-9.05816
▁media	-9.05903
▁independent	-9.06077
▁making	-9.0613
▁promising	-9.06157
▁semi	-9.06231
▁machines	-9.06244
▁grid	-9.06275
1)	-9.06277
▁providing	-9.06612
▁dc	-9.06612
▁estimate	-9.06623
▁95%	-9.06624
▁view	-9.06722
▁generate	-9.06728
▁attacks	-9.06829
▁psychological	-9.06844
▁culture	-9.06864
▁layers	-9.06919
▁vitro	-9.07068
▁peak	-9.07147
▁corresponding	-9.0724
▁parameter	-9.07391
ip	-9.07645
go	-9.07704
▁suggested	-9.07825
▁attack	-9.07871
▁16	-9.07902
phase	-9.07965
▁costs	-9.08024
▁carbon	-9.08107
▁six	-9.08132
▁side	-9.08144
▁emotion	-9.08183
▁detailed	-9.08199
▁perspective	-9.08247
▁quantitative	-9.08249
▁impairment	-9.0825
▁depth	-9.08675
▁resource	-9.08736
dependent	-9.08796
▁filter	-9.08797
▁scenarios	-9.08844
▁24	-9.08946
▁reflect	-9.09048
▁compare	-9.09145
▁electric	-9.09225
▁length	-9.09504
▁14	-9.09514
▁pathways	-9.09576
▁limit	-9.09643
▁agents	-9.09666
-3	-9.09685
▁relation	-9.09699
▁me	-9.09759
pp	-9.09889
▁enhance	-9.09941
▁hyper	-9.09951
▁tri	-9.10091
▁employed	-9.102
▁respect	-9.10287
▁validated	-9.10521
fa	-9.10543
▁wind	-9.1064
▁completed	-9.10702
▁subject	-9.1073
▁resolution	-9.10769
▁certain	-9.10798
▁variety	-9.10798
▁metabolites	-9.10847
▁force	-9.1087
▁tau	-9.10905
▁remains	-9.10946
pro	-9.11025
▁remain	-9.11159
▁hybrid	-9.11292
mp	-9.11904
▁sensitive	-9.11951
▁cellular	-9.11973
▁cortex	-9.12234
▁nature	-9.12241
▁ch	-9.12275
▁produce	-9.12337
▁advanced	-9.12353
▁sand	-9.12506
▁cm	-9.12553
▁procedure	-9.12595
▁requires	-9.12655
▁society	-9.12717
▁history	-9.12719
▁another	-9.12776
▁membrane	-9.12795
▁tumor	-9.12844
mi	-9.12848
▁great	-9.1285
▁2013	-9.12874
▁se	-9.12876
▁position	-9.13064
▁architecture	-9.13137
▁course	-9.13139
▁female	-9.13154
▁receptor	-9.13169
▁internal	-9.13209
▁complete	-9.13243
▁continuous	-9.13468
ism	-9.13541
▁compounds	-9.13601
▁degradation	-9.1369
▁variable	-9.13691
▁international	-9.13726
▁map	-9.13804
▁poly	-9.13818
▁2014	-9.13839
▁mode	-9.1387
▁13	-9.13916
▁ankylos	-9.1418
▁fundamental	-9.1418
▁parallel	-9.1423
▁followed	-9.14238
ities	-9.14585
do	-9.14639
▁pm	-9.14723
pi	-9.14875
▁dis	-9.14914
▁perform	-9.14916
▁does	-9.14947
▁currently	-9.15046
▁humans	-9.15125
▁discharge	-9.1519
▁statistical	-9.15445
▁site	-9.15506
▁induced	-9.15641
▁spectrum	-9.15665
▁having	-9.15667
▁groundwater	-9.15675
▁nonlinear	-9.15693
▁personality	-9.15703
▁evolution	-9.15714
▁plants	-9.15792
▁complexity	-9.15796
▁populations	-9.16044
▁severity	-9.16165
▁motion	-9.16177
▁ground	-9.16481
10	-9.16516
ck	-9.16553
▁extent	-9.16668
▁syndrome	-9.16668
▁sequence	-9.16682
▁taken	-9.16835
▁prevent	-9.16877
▁unique	-9.16958
▁rather	-9.17179
▁deep	-9.172
▁damage	-9.17205
▁deficits	-9.17225
▁down	-9.17496
▁sexual	-9.17544
▁close	-9.17619
▁failure	-9.17658
▁reaction	-9.1768
▁feedback	-9.17724
▁third	-9.17792
ba	-9.17901
▁th	-9.17955
▁bo	-9.17999
▁la	-9.18171
▁policy	-9.18193
▁unknown	-9.18207
▁converter	-9.1821
▁commonly	-9.18255
▁focused	-9.18296
▁ne	-9.18316
▁tasks	-9.18634
▁impacts	-9.18704
▁nano	-9.18725
▁game	-9.18736
ill	-9.1884
▁avoid	-9.19207
▁prior	-9.1921
▁crucial	-9.19219
▁equation	-9.19233
▁slope	-9.19302
▁white	-9.19334
▁treated	-9.19376
▁parts	-9.19688
aided	-9.19722
▁prototype	-9.19737
▁hypothesis	-9.19781
▁genome	-9.19821
▁create	-9.19898
▁working	-9.19919
▁leading	-9.19993
▁points	-9.2025
▁matrix	-9.20258
ile	-9.20362
▁turn	-9.20383
tin	-9.206
▁removal	-9.20818
ni	-9.20851
▁science	-9.20902
▁enable	-9.20981
▁waste	-9.21006
▁days	-9.21065
ter	-9.21225
▁vegetation	-9.21308
▁constant	-9.21308
▁vertical	-9.21309
cy	-9.2138
▁uses	-9.21401
▁teaching	-9.2141
▁controller	-9.21419
▁allergic	-9.21429
▁bone	-9.21467
▁fully	-9.21479
▁taking	-9.21484
▁introduce	-9.2152
▁south	-9.2156
▁associations	-9.21676
▁around	-9.21837
▁serum	-9.21845
end	-9.21871
▁object	-9.21895
ut	-9.21909
▁dimensions	-9.2193
▁line	-9.21995
1,	-9.22079
▁rwh	-9.22352
▁composition	-9.2237
▁sediment	-9.22382
▁introduction	-9.22397
▁establish	-9.22435
▁questionnaire	-9.22446
br	-9.22566
▁gain	-9.22642
▁en	-9.22799
▁implicit	-9.22904
▁facilitate	-9.2291
ors	-9.23005
▁received	-9.23007
▁give	-9.23014
ag	-9.23032
▁require	-9.23221
▁drugs	-9.23314
ib	-9.23341
▁generally	-9.2346
▁dose	-9.23478
▁describes	-9.23768
▁stream	-9.23797
2)	-9.23896
pr	-9.23935
▁cues	-9.24058
▁stable	-9.24063
type	-9.24134
▁home	-9.24213
▁verbal	-9.2435
▁strongly	-9.24425
▁shape	-9.24438
▁improving	-9.24525
▁spondylitis	-9.24525
▁vivo	-9.24525
▁diversity	-9.2456
▁car	-9.24716
▁proposes	-9.2486
▁inflammatory	-9.25023
▁interventions	-9.25039
▁pa	-9.25045
▁reliable	-9.25072
▁sites	-9.25153
▁particle	-9.25403
▁young	-9.25506
▁differential	-9.25567
va	-9.25569
▁variability	-9.25621
▁green	-9.25692
out	-9.2583
per	-9.26015
9%	-9.26077
▁link	-9.26175
off	-9.26191
▁adaptive	-9.26202
▁predictive	-9.26246
▁flux	-9.26256
▁fat	-9.26332
▁profile	-9.26337
▁go	-9.26662
▁advantages	-9.26679
▁intelligent	-9.26729
▁modern	-9.26733
▁larger	-9.26734
▁plasma	-9.26762
▁limitations	-9.26776
water	-9.26845
▁led	-9.26917
▁adult	-9.2692
res	-9.27022
ke	-9.27137
▁sets	-9.27151
▁ma	-9.27168
▁distinct	-9.27204
▁dementia	-9.27288
▁prevalence	-9.27288
▁above	-9.27288
▁50	-9.27398
▁resulted	-9.275
▁(3	-9.27511
▁vector	-9.27534
▁simulated	-9.27604
▁cultural	-9.27621
▁additionally	-9.2771
▁addiction	-9.2785
▁effectively	-9.28025
▁suggesting	-9.28043
▁investigation	-9.2805
▁benefit	-9.28099
▁(2)	-9.28212
▁empirical	-9.28244
▁trans	-9.28352
▁reliability	-9.28415
▁transient	-9.28415
▁hardware	-9.28415
▁sa	-9.28693
▁fields	-9.28708
▁typical	-9.28833
com	-9.28907
▁nuclear	-9.29051
▁100	-9.29137
ha	-9.29178
▁immuno	-9.29247
▁broad	-9.29342
▁personal	-9.29521
▁challenging	-9.29554
▁irrigation	-9.29554
uc	-9.29602
▁metal	-9.29614
▁agent	-9.29626
▁skin	-9.29628
be	-9.29741
▁fish	-9.30027
▁traffic	-9.30129
▁forms	-9.30226
▁emotions	-9.30383
pl	-9.304
▁parents	-9.30431
▁inflammation	-9.30707
▁25	-9.30748
▁computing	-9.3077
▁pr	-9.30939
▁strain	-9.31009
▁construct	-9.31069
▁difficult	-9.31141
▁explain	-9.31429
▁growing	-9.31454
▁signaling	-9.315
▁contribution	-9.31588
▁joint	-9.31644
▁distance	-9.31649
▁cl	-9.31722
▁day	-9.31817
▁agricultural	-9.31873
▁equivalent	-9.31873
▁variations	-9.31913
▁oil	-9.3199
old	-9.32065
▁plays	-9.32138
▁actual	-9.3224
▁trait	-9.32351
▁cloud	-9.32461
▁scientific	-9.32461
▁transmission	-9.32464
▁recovery	-9.32495
▁sampling	-9.32568
▁law	-9.32761
▁base	-9.32819
tri	-9.32909
▁called	-9.32916
▁commercial	-9.33053
▁sleep	-9.33054
▁capability	-9.33062
▁modified	-9.33154
▁confirm	-9.33202
ten	-9.3335
(-1)	-9.33557
▁intra	-9.33675
▁protection	-9.33679
▁secondary	-9.33706
▁highest	-9.33848
▁indicat	-9.3395
▁li	-9.33968
dc	-9.33989
▁location	-9.34084
▁wall	-9.34242
▁differentiation	-9.34253
▁rs	-9.34282
▁employ	-9.34354
▁losses	-9.34472
▁practices	-9.34478
▁place	-9.34601
▁pathway	-9.34605
▁(1)	-9.34964
▁upon	-9.35006
▁extend	-9.3501
▁researchers	-9.35184
▁objectives	-9.35193
▁occur	-9.35211
▁eye	-9.35217
si	-9.35278
nd	-9.35335
hr	-9.35362
▁geo	-9.35515
▁validation	-9.35554
▁coupled	-9.35666
▁animal	-9.3584
▁coefficient	-9.35851
▁signals	-9.35869
▁american	-9.36025
▁explored	-9.36065
▁automatic	-9.36123
ised	-9.36141
▁moral	-9.36141
ence	-9.36238
▁perceptions	-9.36376
▁conclude	-9.36492
▁confirmed	-9.36523
▁mo	-9.36571
▁living	-9.3668
▁sustainable	-9.36687
0	-9.36734
sp	-9.36857
30	-9.3695
▁crop	-9.37
▁markers	-9.37061
▁tank	-9.37092
▁question	-9.37092
14	-9.37142
av	-9.37164
▁flood	-9.37296
▁identity	-9.37296
▁boundary	-9.37306
▁causes	-9.37308
3%	-9.37418
▁event	-9.37493
land	-9.37567
▁efficacy	-9.37601
rt	-9.37613
2%	-9.37852
▁z	-9.37856
▁wiley	-9.37918
▁leads	-9.37943
▁magnet	-9.37993
▁(1	-9.37994
▁act	-9.38021
ium	-9.38112
ial	-9.38149
▁urine	-9.38243
rm	-9.38285
▁profiles	-9.38358
pm	-9.38455
▁drinking	-9.38673
▁own	-9.38753
6%	-9.39099
▁j	-9.39107
▁mechanics	-9.39171
▁permanent	-9.39171
▁diagnostic	-9.39173
▁drive	-9.39523
nc	-9.39601
▁promote	-9.39632
▁constructed	-9.39652
▁nodes	-9.39772
▁emerging	-9.39804
▁erosion	-9.39804
▁secure	-9.39804
▁planning	-9.39805
▁solar	-9.39837
▁na	-9.39841
▁built	-9.39857
▁child	-9.40052
▁includes	-9.4007
gr	-9.40149
40	-9.40307
▁infection	-9.40326
▁duration	-9.40347
▁progress	-9.40358
▁objects	-9.40361
▁gaze	-9.40447
▁exposed	-9.40531
▁y	-9.40533
1%	-9.40605
▁hydraulics	-9.40609
20	-9.40693
▁original	-9.40883
▁graph	-9.40926
▁threat	-9.4096
▁torque	-9.41083
▁vibration	-9.41085
▁availability	-9.41117
▁height	-9.41118
▁ensure	-9.41161
▁discussion	-9.41162
▁makes	-9.41327
order	-9.41363
▁far	-9.41517
fer	-9.41566
▁empathy	-9.41727
▁next	-9.41727
▁microbial	-9.41727
▁representation	-9.41728
▁collection	-9.41746
▁etc	-9.41773
▁liver	-9.41811
▁extract	-9.41888
▁accurately	-9.42125
▁members	-9.42171
▁city	-9.42186
▁bacteria	-9.42253
▁regard	-9.42293
▁depression	-9.42377
▁entire	-9.42377
▁dry	-9.42452
ub	-9.42592
mc	-9.42948
▁errors	-9.42993
▁term	-9.42997
▁heavy	-9.4303
▁double	-9.4303
▁diverse	-9.43032
▁left	-9.43037
▁usually	-9.43063
▁approximately	-9.43141
▁balance	-9.43142
▁moderate	-9.43203
ize	-9.43415
▁positively	-9.4346
▁fa	-9.43571
▁schizophrenia	-9.43688
▁matter	-9.43695
▁connectivity	-9.43724
▁consequences	-9.43757
▁liquid	-9.43775
▁namely	-9.43813
▁concepts	-9.43816
▁mixed	-9.43823
▁differ	-9.43869
ud	-9.43949
▁functioning	-9.43994
12	-9.44162
▁observations	-9.44316
▁wastewater	-9.44362
▁reactions	-9.44378
▁situation	-9.44458
▁biomarkers	-9.44868
▁discrete	-9.45017
▁maintenance	-9.45017
▁cannot	-9.45018
▁resonance	-9.4502
▁leaf	-9.45074
ological	-9.45138
▁rotor	-9.45141
▁mediated	-9.45147
cu	-9.45157
par	-9.45224
▁web	-9.45269
ng	-9.45298
▁40	-9.45372
▁treatments	-9.45442
(3)	-9.4545
▁variants	-9.45453
▁stages	-9.45634
▁technical	-9.45689
▁autism	-9.45708
lt	-9.45718
▁solid	-9.45748
▁eight	-9.45789
▁trust	-9.45894
▁amyloid	-9.45895
▁fine	-9.45901
rate	-9.46306
sa	-9.46334
▁mathematical	-9.46364
▁conversion	-9.46371
▁database	-9.46388
▁compar	-9.46403
▁weeks	-9.46458
ml	-9.46584
▁reinforced	-9.46617
25	-9.46878
▁his	-9.46935
▁heart	-9.46984
▁biomass	-9.47047
dis	-9.47056
▁throughout	-9.4712
▁seven	-9.47188
▁done	-9.47196
3)	-9.47289
▁capture	-9.47368
▁hydro	-9.47386
▁expressed	-9.47387
▁pulse	-9.4773
▁assay	-9.47731
▁uncertainty	-9.47732
▁choice	-9.4778
▁electronic	-9.47808
▁affective	-9.47887
▁successfully	-9.47928
▁experiences	-9.47933
ification	-9.47934
ide	-9.47948
▁head	-9.48117
▁block	-9.48201
▁17	-9.48324
▁pe	-9.48367
▁app	-9.48403
▁serious	-9.48422
▁usage	-9.48453
▁organic	-9.48456
▁versus	-9.48517
▁direction	-9.48664
▁clear	-9.4888
▁mapping	-9.49134
ang	-9.49184
▁black	-9.49191
▁linked	-9.49208
▁dependent	-9.49216
▁run	-9.49288
▁physiological	-9.49301
view	-9.4943
tnf	-9.49476
▁extracted	-9.49589
▁extensive	-9.49592
▁q	-9.49597
▁final	-9.49649
▁le	-9.4978
▁regular	-9.4979
▁configuration	-9.49868
▁noise	-9.4995
▁domains	-9.5005
▁os	-9.50075
▁back	-9.50076
▁serve	-9.50146
5%	-9.50206
▁center	-9.50391
▁para	-9.50441
▁medium	-9.50517
▁ecological	-9.50525
▁orientation	-9.50529
▁ir	-9.50535
▁advantage	-9.50552
ative	-9.50597
ure	-9.50704
form	-9.50734
▁classical	-9.50751
▁treat	-9.50762
▁0.5	-9.50882
▁reports	-9.50882
▁now	-9.50894
▁(2	-9.50951
▁actions	-9.50992
▁ms	-9.51004
▁60	-9.51019
▁indicates	-9.51312
▁acids	-9.51313
▁right	-9.51388
▁majority	-9.51398
▁pv	-9.51518
▁predictions	-9.51541
▁fusion	-9.51542
▁insights	-9.51546
use	-9.51567
▁reach	-9.51585
all	-9.51596
▁datasets	-9.51741
beta	-9.51765
▁numer	-9.51933
▁wireless	-9.51942
▁offer	-9.51943
▁validity	-9.51961
▁annual	-9.52038
▁systematic	-9.52042
pre	-9.52054
▁mutations	-9.52097
▁enzyme	-9.52116
▁analysed	-9.52202
19	-9.52473
ton	-9.52612
▁easily	-9.5266
▁mouse	-9.5267
▁road	-9.52681
▁dysfunction	-9.52705
▁extraction	-9.52714
▁transformation	-9.52716
▁hence	-9.52728
00	-9.52764
▁scenario	-9.52838
cs	-9.52839
▁text	-9.52839
▁tree	-9.52868
▁identifying	-9.52958
▁spectral	-9.53176
▁fault	-9.53389
▁agreement	-9.53394
▁half	-9.53405
▁seen	-9.53501
▁transition	-9.53509
▁optical	-9.53547
kg	-9.53573
▁deal	-9.53577
▁ab	-9.5361
▁questions	-9.53624
▁coast	-9.54101
▁cu	-9.54137
▁advances	-9.54142
▁situations	-9.54183
▁sw	-9.54218
▁root	-9.54261
▁similarity	-9.54299
▁racial	-9.54439
▁21	-9.54501
hi	-9.54641
▁applying	-9.54667
▁responsible	-9.54849
▁manner	-9.5485
▁trials	-9.55026
▁loop	-9.55243
▁sh	-9.55323
▁delay	-9.55374
ful	-9.55444
▁success	-9.55545
▁capable	-9.55619
▁build	-9.55681
▁film	-9.55696
▁generator	-9.55732
▁curve	-9.55793
day	-9.55912
ical	-9.56001
▁neurons	-9.56014
6)	-9.56014
▁concern	-9.56093
▁secret	-9.56095
io	-9.56119
▁constraints	-9.56151
▁nm	-9.56151
▁tracking	-9.56176
▁enables	-9.56325
▁copyright	-9.56336
▁geometry	-9.56339
ell	-9.56376
▁operations	-9.56423
▁typically	-9.56627
▁module	-9.56641
und	-9.56795
▁largely	-9.56932
▁sd	-9.57027
▁feasibility	-9.57088
▁meet	-9.57144
▁intensity	-9.57171
til	-9.57199
▁tissues	-9.57201
ory	-9.57225
▁expressions	-9.57286
coming	-9.57295
we	-9.57357
▁implement	-9.57367
▁dataset	-9.57373
▁maintain	-9.57442
5)	-9.57518
▁0.1	-9.57572
▁successful	-9.57633
ster	-9.57641
▁varying	-9.57679
▁3-	-9.57844
▁heterogeneous	-9.57846
▁stimuli	-9.57846
▁drainage	-9.57854
tra	-9.57947
▁regulatory	-9.57996
▁bearing	-9.58012
▁0.7	-9.58284
ak	-9.58296
▁angle	-9.58313
▁computation	-9.58408
▁roles	-9.5848
▁solve	-9.58565
▁arthritis	-9.58609
▁embedded	-9.58609
▁sufficient	-9.58609
▁occurred	-9.5861
▁verified	-9.58612
▁synthesis	-9.58695
▁modelling	-9.58707
▁chain	-9.58808
cad	-9.58817
▁2012	-9.58825
▁mono	-9.58838
4)	-9.5886
0.0	-9.58861
▁interact	-9.58865
lc	-9.58894
▁decades	-9.58916
less	-9.58918
▁learn	-9.58945
ern	-9.58966
gen	-9.59127
▁supporting	-9.5914
▁chinese	-9.59378
▁injection	-9.59379
▁sequences	-9.59443
▁sequencing	-9.59458
au	-9.5948
▁simultaneously	-9.59483
▁photo	-9.5951
ome	-9.59524
▁mis	-9.59626
▁race	-9.59691
▁zone	-9.59821
▁screening	-9.59863
▁gap	-9.60121
▁conflict	-9.60154
▁isolated	-9.60234
▁programs	-9.60245
▁transform	-9.60355
▁lateral	-9.60358
▁infants	-9.60399
▁cohort	-9.60427
▁characteristic	-9.60443
oid	-9.60495
bo	-9.60527
▁motivation	-9.6062
17	-9.60651
99	-9.60704
▁cad	-9.60739
▁illustrate	-9.60918
▁external	-9.60932
▁expansion	-9.60937
om	-9.60945
▁flows	-9.61048
▁examples	-9.61084
▁beliefs	-9.61331
▁ways	-9.61336
▁cluster	-9.61351
▁asd	-9.61526
sh	-9.61547
oriented	-9.61563
▁integrate	-9.61676
osis	-9.61686
▁molecules	-9.61722
▁conductivity	-9.6173
▁difficulties	-9.61748
▁progression	-9.61779
ae	-9.61907
▁later	-9.61925
▁indicators	-9.61985
▁trend	-9.6205
▁0.8	-9.62109
▁settings	-9.62128
▁adopted	-9.62134
▁exchange	-9.62164
▁onset	-9.62288
▁basin	-9.62501
▁addressed	-9.62509
▁involving	-9.62516
▁survival	-9.62516
▁possibility	-9.62518
▁percentage	-9.62528
15	-9.62584
▁nitrogen	-9.62614
▁tolerance	-9.62707
▁bed	-9.63042
▁fracture	-9.63056
▁parent	-9.63268
▁opioid	-9.63316
▁phenomenon	-9.63316
▁surgery	-9.63322
▁discrimination	-9.6333
▁healthcare	-9.63332
▁passive	-9.63336
▁upper	-9.63363
▁adaptation	-9.6337
▁team	-9.63441
▁sea	-9.63561
▁0	-9.63566
▁add	-9.63738
state	-9.63859
ology	-9.63951
ose	-9.63974
▁oxygen	-9.64057
▁version	-9.64082
▁offers	-9.64109
▁already	-9.64122
▁satellite	-9.64122
▁adverse	-9.64126
▁longitudinal	-9.64126
▁drought	-9.64135
▁automatically	-9.64149
▁reward	-9.64156
▁prevention	-9.64196
▁0.2	-9.64208
▁reactor	-9.64522
lin	-9.64539
▁scales	-9.6454
▁ec	-9.64604
▁rats	-9.64662
▁though	-9.64794
▁exercise	-9.64935
▁quantify	-9.64935
▁drop	-9.6494
▁roof	-9.64945
▁iron	-9.65015
▁select	-9.65217
8%	-9.6532
▁path	-9.65343
▁man	-9.65372
▁induce	-9.65396
▁setting	-9.654
▁qu	-9.65515
▁subsequent	-9.65535
▁tend	-9.65706
▁beneficial	-9.65755
▁quantum	-9.65755
▁superior	-9.65755
▁thickness	-9.65762
▁sense	-9.65771
▁considerable	-9.65833
▁color	-9.65843
▁located	-9.65942
▁my	-9.66001
▁ratings	-9.66035
▁animals	-9.66061
ft	-9.66081
▁influences	-9.66102
fold	-9.66116
27	-9.66157
▁geotextiles	-9.66215
16	-9.66228
-5	-9.66427
▁bar	-9.66468
▁1,	-9.66556
▁relevance	-9.66582
▁significance	-9.66582
▁laser	-9.6659
▁inhibition	-9.66623
▁artificial	-9.66626
▁inhibitor	-9.66635
▁diameter	-9.6665
▁switching	-9.66885
);	-9.66958
▁correlations	-9.66983
▁ige	-9.67079
sm	-9.67085
ob	-9.67173
-10	-9.67178
isation	-9.67205
▁combin	-9.67329
▁categories	-9.67415
▁elderly	-9.67415
▁measuring	-9.67415
▁semantic	-9.67415
▁clay	-9.67415
▁flexible	-9.67417
▁am	-9.67449
▁thereby	-9.67468
▁controlling	-9.67484
bp	-9.67708
▁conduct	-9.6773
▁relations	-9.6773
▁efforts	-9.67752
▁mind	-9.67815
80	-9.67819
▁paradigm	-9.67868
▁composite	-9.67872
▁prove	-9.67927
▁insight	-9.68007
▁extended	-9.68031
har	-9.68061
▁28	-9.68185
▁socio	-9.68219
▁magnitude	-9.68255
▁minimum	-9.68255
▁renewable	-9.68255
▁downstream	-9.68259
▁genetics	-9.68279
▁art	-9.68325
▁powerful	-9.6833
▁medicine	-9.68335
2,	-9.68392
▁frequently	-9.68461
▁22	-9.68478
born	-9.68515
▁utilized	-9.6854
▁oral	-9.68631
▁steps	-9.68647
▁predicting	-9.68742
▁estimates	-9.68759
▁big	-9.6878
▁date	-9.6879
▁regional	-9.68855
▁inside	-9.68901
▁min	-9.68919
ze	-9.68936
▁diet	-9.68953
▁fact	-9.69029
▁safe	-9.69064
▁abilities	-9.69103
▁probability	-9.69103
▁benchmark	-9.69103
▁overcome	-9.69104
▁almost	-9.69107
▁soft	-9.69147
▁rna	-9.69163
dr	-9.69168
▁analog	-9.6927
▁western	-9.69316
rc	-9.69374
so	-9.69464
▁adopt	-9.69467
18	-9.69733
▁partial	-9.69771
▁effort	-9.69834
tom	-9.6985
▁5-	-9.69874
▁beyond	-9.69957
▁muscle	-9.69958
▁comparative	-9.69967
▁red	-9.70012
▁appear	-9.70015
inter	-9.70043
▁impaired	-9.70126
000	-9.70188
▁negatively	-9.70214
▁focuse	-9.70272
▁aged	-9.70276
▁optimized	-9.70292
▁supported	-9.70364
▁ten	-9.70441
▁classifier	-9.70482
▁created	-9.70552
▁finding	-9.70553
▁rare	-9.7071
▁lines	-9.70769
▁hospital	-9.70797
▁argue	-9.70823
▁accumulation	-9.70826
▁conservation	-9.70832
▁net	-9.70846
▁every	-9.70874
▁surgical	-9.70874
▁middle	-9.7089
▁hazard	-9.70993
▁super	-9.71
▁correct	-9.71249
▁description	-9.71359
▁pd	-9.71383
▁judgments	-9.71506
▁innovative	-9.71689
▁moisture	-9.71689
▁verify	-9.71689
▁watershed	-9.7169
▁varied	-9.71692
▁involvement	-9.71703
▁interpretation	-9.71729
ld	-9.71738
▁es	-9.71762
▁gra	-9.71796
▁recorded	-9.7187
▁procedures	-9.71908
▁cyp	-9.7206
gl	-9.7222
▁substantial	-9.72345
▁loading	-9.72381
man	-9.72396
test	-9.72432
13	-9.72454
3-	-9.72455
free	-9.72485
for	-9.72533
ov	-9.72543
▁competence	-9.72566
▁inclusion	-9.72566
▁driving	-9.72566
▁decline	-9.72567
▁easy	-9.72567
▁deformation	-9.72583
▁formulation	-9.72585
▁engineers	-9.72596
▁steady	-9.72631
▁experienced	-9.72654
60	-9.72666
▁awareness	-9.72743
▁shared	-9.72886
▁express	-9.73108
▁monitor	-9.73166
▁student	-9.73167
▁validate	-9.7318
▁robot	-9.73207
by	-9.73218
▁substance	-9.73224
▁shift	-9.73343
▁wave	-9.73417
▁infrastructure	-9.73451
▁acute	-9.73453
▁preliminary	-9.73456
▁array	-9.73457
mb	-9.73465
nu	-9.73551
▁km	-9.7356
▁projects	-9.73567
▁receptors	-9.73656
val	-9.73828
genic	-9.73873
cm	-9.7402
▁binding	-9.74029
▁protect	-9.74055
▁vehicle	-9.74067
way	-9.74095
▁trace	-9.74237
▁cocaine	-9.74344
▁sharing	-9.74345
nn	-9.74352
▁restoration	-9.74378
▁precipitation	-9.74405
▁neutral	-9.74533
7%	-9.7465
▁adapt	-9.74703
11	-9.74894
▁foundation	-9.74999
▁developmental	-9.75
met	-9.75021
▁frequent	-9.75025
istic	-9.75057
vis	-9.75146
▁schemes	-9.75159
md	-9.75185
▁analyzing	-9.75245
▁assembly	-9.75245
▁elevated	-9.75295
▁synthetic	-9.75391
▁classes	-9.75442
▁subsequently	-9.75488
▁section	-9.75492
atic	-9.75519
tan	-9.75564
▁ip	-9.7558
last	-9.75672
▁27	-9.75863
▁calculation	-9.75926
▁precise	-9.75932
▁guide	-9.75999
chemical	-9.76078
ler	-9.76117
2-	-9.76122
▁inhibit	-9.76132
▁charge	-9.76154
▁definition	-9.76154
▁domestic	-9.76154
▁wild	-9.76158
▁mild	-9.7616
▁older	-9.7625
▁ba	-9.76318
▁mothers	-9.76462
▁grade	-9.76591
0%	-9.76624
▁rapidly	-9.76635
▁explained	-9.7685
▁simulate	-9.76969
▁childhood	-9.77071
▁phenomena	-9.77071
▁understood	-9.77071
▁productivity	-9.7708
9)	-9.77083
▁deposition	-9.77099
▁fl	-9.77129
▁confidence	-9.77148
▁trial	-9.7734
but	-9.77467
tor	-9.77541
▁assist	-9.77589
▁characterize	-9.77645
▁nor	-9.7768
person	-9.77716
▁explicit	-9.77775
▁movement	-9.77811
▁mutation	-9.7782
flow	-9.7799
▁equipment	-9.77997
▁interpersonal	-9.77997
▁intrusion	-9.77997
▁classified	-9.78007
▁european	-9.78014
▁carry	-9.78033
characterization	-9.78093
▁automated	-9.78165
▁driven	-9.78214
▁width	-9.7822
▁break	-9.78283
▁proportion	-9.78343
▁em	-9.78368
▁allergen	-9.78631
methyl	-9.7872
▁substrate	-9.78745
mediated	-9.78907
associated	-9.78909
▁breast	-9.78932
▁fixed	-9.78932
▁spectroscopy	-9.78932
▁instead	-9.78932
▁pathogenesis	-9.78934
morph	-9.78937
▁inverter	-9.78938
tl	-9.78955
▁death	-9.78961
▁threshold	-9.79047
▁systemic	-9.79103
▁channels	-9.79152
▁2)	-9.79154
▁standards	-9.79206
▁involves	-9.79293
▁locations	-9.79341
▁(3)	-9.79388
top	-9.79505
▁release	-9.79517
-4	-9.79668
▁presentation	-9.79668
▁interval	-9.79724
▁idea	-9.79789
▁phenotype	-9.79804
▁communities	-9.79875
▁satisfaction	-9.79875
▁absence	-9.79876
▁pathology	-9.79883
▁youth	-9.79883
▁edge	-9.79889
driven	-9.79889
▁reconstruction	-9.79904
▁enter	-9.79904
▁dietary	-9.79904
omic	-9.79969
▁obesity	-9.79972
▁synchronous	-9.80009
▁weak	-9.80158
▁statistically	-9.80295
▁axial	-9.80344
▁fraction	-9.80477
▁loads	-9.80676
▁ct	-9.80722
▁experimentally	-9.80725
▁da	-9.80761
▁genomic	-9.80828
▁auto	-9.80859
▁principles	-9.80897
▁valuable	-9.80926
▁frame	-9.80993
▁her	-9.8105
▁late	-9.81051
▁amino	-9.81157
▁read	-9.81197
▁exploit	-9.81279
▁winding	-9.81344
itis	-9.8138
▁trends	-9.81401
ie	-9.81404
▁exist	-9.8145
▁zones	-9.81461
▁ic	-9.81559
▁intake	-9.81567
▁put	-9.81636
▁candidate	-9.8166
rd	-9.81668
▁popular	-9.81746
22	-9.81774
▁capabilities	-9.81789
▁cryptography	-9.81789
▁emergency	-9.81789
▁posterior	-9.81789
▁john	-9.81789
▁pool	-9.81816
mon	-9.81818
▁mrna	-9.81876
▁tr	-9.81922
▁aging	-9.8198
▁week	-9.81984
▁administration	-9.81999
▁cooling	-9.82028
ray	-9.82082
-6	-9.82101
▁feed	-9.82156
layer	-9.82169
▁detail	-9.82194
▁dimension	-9.82206
eg	-9.82235
▁apply	-9.82345
▁0.6	-9.82368
▁curves	-9.82516
▁hc	-9.82586
▁kind	-9.82651
▁determin	-9.82661
ep	-9.82752
▁excellent	-9.8276
▁privacy	-9.8276
▁respiratory	-9.8276
▁utility	-9.8276
▁investment	-9.82767
▁electron	-9.82846
▁diffusion	-9.82851
▁extra	-9.82858
▁habitat	-9.8288
▁prepared	-9.82917
▁predictors	-9.83042
▁interviews	-9.83079
▁2010	-9.83092
▁hiv	-9.83144
▁occurs	-9.83145
▁tube	-9.83147
▁conceptual	-9.83154
▁fall	-9.83169
ted	-9.83179
pc	-9.83189
▁top	-9.83424
▁concerns	-9.83498
▁surfaces	-9.83601
nic	-9.83601
▁grain	-9.83645
▁1)	-9.83686
▁toxic	-9.83713
▁engage	-9.83718
▁percent	-9.83725
▁friction	-9.83741
▁zero	-9.83741
▁programming	-9.83742
ise	-9.83753
amp	-9.83758
▁er	-9.83765
▁fuzzy	-9.83794
▁emerged	-9.83899
np	-9.83915
▁virus	-9.83924
▁injury	-9.83934
▁reduces	-9.83965
▁maps	-9.84002
38	-9.84008
▁improvements	-9.84134
▁share	-9.84281
tation	-9.84302
▁connected	-9.84435
▁principle	-9.84659
▁slow	-9.84671
▁genotype	-9.84673
der	-9.84722
eno	-9.84727
▁investigating	-9.84731
▁chosen	-9.8475
▁correction	-9.84783
▁geosynthetic	-9.84812
rwh	-9.84825
ene	-9.84885
▁precision	-9.8493
▁vi	-9.84949
dm	-9.84976
▁pathological	-9.85019
▁appears	-9.85127
over	-9.85174
▁rain	-9.85395
▁supplement	-9.85669
▁optimum	-9.85731
han	-9.85768
▁composed	-9.85776
▁rise	-9.85895
▁2-	-9.85907
▁0.3	-9.86014
▁computed	-9.86039
▁op	-9.86066
23	-9.86136
▁35	-9.86201
▁vascular	-9.86209
▁season	-9.86254
▁qualitative	-9.86517
▁clustering	-9.86664
▁rules	-9.8672
▁battery	-9.86741
▁evaluating	-9.86741
▁peripheral	-9.86741
▁policies	-9.86741
▁indices	-9.86741
▁wood	-9.86745
rated	-9.86983
▁imp	-9.87053
ls	-9.87104
sectional	-9.87235
▁pc	-9.87365
▁protocols	-9.874
oh	-9.87503
▁efficiently	-9.87641
rr	-9.87646
▁savings	-9.87654
▁antibodies	-9.87761
▁coupling	-9.87761
▁induction	-9.87761
▁summary	-9.87761
▁sector	-9.87761
▁stator	-9.87784
▁competitive	-9.87806
resolution	-9.87824
making	-9.87827
▁operational	-9.87848
rf	-9.87988
tm	-9.88056
bit	-9.88229
▁focusing	-9.88241
▁distinguish	-9.88484
amine	-9.88599
▁selective	-9.88631
▁reviewed	-9.88689
▁decisions	-9.88751
▁encryption	-9.88792
▁extension	-9.88792
▁fruit	-9.88792
▁unclear	-9.88792
▁variance	-9.88792
▁milk	-9.88792
▁worldwide	-9.88804
▁just	-9.88808
▁government	-9.8881
▁cat	-9.8887
▁political	-9.88879
▁sons	-9.88947
▁po	-9.88971
▁spine	-9.88976
rna	-9.8904
ole	-9.89112
▁pipe	-9.89188
sis	-9.89402
7)	-9.89553
ki	-9.89644
▁encounter	-9.89834
▁themselves	-9.89834
▁neurodegenerati	-9.89839
▁dependence	-9.89861
▁recommended	-9.90056
▁du	-9.90132
▁hold	-9.90203
ible	-9.90239
kin	-9.90355
▁(5	-9.90439
▁smaller	-9.90444
▁ni	-9.90518
▁1.2	-9.90541
▁topic	-9.90645
▁forward	-9.90658
▁observation	-9.9077
pd	-9.90854
▁concerning	-9.90858
▁regime	-9.9087
▁peanut	-9.90886
▁tensile	-9.90887
%)	-9.90902
▁consequently	-9.90925
▁influenc	-9.90942
▁price	-9.90964
▁oxidative	-9.90974
▁insulin	-9.90974
inflammatory	-9.90981
▁radio	-9.91022
▁im	-9.91047
▁dual	-9.9108
▁consideration	-9.91085
▁below	-9.91138
hu	-9.91146
▁specificity	-9.91199
▁teachers	-9.9123
▁coefficients	-9.91281
90	-9.91304
▁eliminate	-9.91308
ator	-9.91406
▁independently	-9.91412
▁node	-9.91429
▁matching	-9.91452
sw	-9.91497
▁utilize	-9.9159
100	-9.91631
mer	-9.91868
▁start	-9.919
▁burden	-9.9195
▁maternal	-9.9195
▁multivariate	-9.9195
▁false	-9.91951
▁therapies	-9.91951
▁ranging	-9.91951
▁modulation	-9.91961
▁uptake	-9.91964
fs	-9.91968
social	-9.92006
▁progressive	-9.92012
▁occurrence	-9.92018
▁interactive	-9.92019
▁electro	-9.92045
▁geometric	-9.92066
▁character	-9.92104
▁cortic	-9.92233
▁altered	-9.92312
▁sn	-9.92314
▁performing	-9.92454
▁educational	-9.92529
▁goals	-9.92557
pv	-9.92609
▁risks	-9.92614
28	-9.92664
▁disc	-9.92705
▁static	-9.92842
70	-9.92935
cre	-9.92964
▁display	-9.93023
▁anterior	-9.93025
▁landscape	-9.93025
▁mixture	-9.93025
▁nevertheless	-9.93025
▁camera	-9.93026
▁2011	-9.93048
▁hard	-9.93078
▁alone	-9.93083
▁determination	-9.93093
▁ii	-9.93107
▁kernel	-9.93126
▁installed	-9.93139
▁changing	-9.93158
▁peer	-9.93313
ow	-9.93426
▁rich	-9.93477
ue	-9.93581
▁server	-9.93624
▁oxide	-9.93723
▁mri	-9.93778
▁port	-9.93871
▁consisting	-9.93906
▁minimize	-9.94007
▁mid	-9.94034
▁organization	-9.94054
▁distress	-9.94112
▁hippocampus	-9.94112
▁primarily	-9.94112
▁smartphone	-9.94112
▁utilization	-9.94112
▁impedance	-9.94112
▁spread	-9.94112
▁immunity	-9.94113
▁constitute	-9.94115
▁trade	-9.9412
▁formed	-9.94172
▁thermo	-9.94214
month	-9.94264
▁requirement	-9.94291
▁seem	-9.94324
log	-9.94348
▁periods	-9.94392
▁limits	-9.94523
▁plane	-9.94583
went	-9.94584
▁guidelines	-9.94609
ami	-9.94629
▁represented	-9.94689
▁cap	-9.94714
ws	-9.94718
fr	-9.949
report	-9.94929
▁23	-9.94973
98	-9.95025
▁improves	-9.95136
▁mc	-9.95145
side	-9.95173
▁horizontal	-9.95211
▁modular	-9.95211
▁routine	-9.95211
▁academic	-9.95211
▁cardiovascular	-9.95212
▁answer	-9.95214
▁attachment	-9.9522
▁property	-9.95225
▁grass	-9.95258
▁plate	-9.95265
ular	-9.95287
▁counter	-9.95323
point	-9.95324
control	-9.95353
▁engine	-9.95356
alpha	-9.95356
▁integrating	-9.95379
▁oxidation	-9.95389
▁phenotypes	-9.95408
▁%)	-9.95501
▁boost	-9.95536
▁ga	-9.95549
▁examin	-9.9564
gi	-9.95641
▁forces	-9.95675
our	-9.95827
▁buildings	-9.95861
bu	-9.95917
▁regulate	-9.95961
fo	-9.9605
ev	-9.96064
▁chi	-9.96106
▁clinic	-9.96115
▁proper	-9.9621
3,	-9.96224
▁dominance	-9.96322
▁facilities	-9.96322
▁opportunities	-9.96322
▁utilizing	-9.96322
▁causal	-9.96324
▁placebo	-9.96335
▁country	-9.96339
▁adjustment	-9.96342
▁aggressive	-9.96372
▁examination	-9.96383
▁delivery	-9.96395
▁inform	-9.9642
▁candidates	-9.96475
bacterial	-9.9654
▁stereotypes	-9.96654
▁square	-9.96745
ified	-9.96788
les	-9.96797
▁0.4	-9.96797
▁formal	-9.96811
▁recognized	-9.96894
▁evaluations	-9.96942
▁old	-9.96966
▁reverse	-9.96981
ok	-9.97154
▁particles	-9.97166
▁abnormal	-9.97437
▁ar	-9.9744
▁heterogeneity	-9.97446
▁mobility	-9.97446
▁receiving	-9.97446
▁flexibility	-9.97446
▁representative	-9.97544
▁integral	-9.97587
▁lipid	-9.9765
▁compound	-9.97652
▁preference	-9.97652
▁fractional	-9.97669
▁diagnosed	-9.97757
.4%	-9.97769
▁expectations	-9.97984
68	-9.98157
8)	-9.98161
mu	-9.9823
acc	-9.98382
▁enzymes	-9.98486
▁psa	-9.98499
▁(4	-9.98504
▁examines	-9.98562
▁acquisition	-9.98582
▁interference	-9.98585
▁moving	-9.98585
▁besides	-9.98594
▁kg	-9.98618
▁neuronal	-9.98648
▁egg	-9.98656
▁define	-9.98691
▁instrument	-9.98745
▁males	-9.98775
ea	-9.98804
▁technological	-9.98823
mean	-9.98869
▁met	-9.98921
▁gamma	-9.98924
0.	-9.99034
▁proved	-9.99074
▁ho	-9.99084
▁spa	-9.99124
▁pump	-9.99137
▁1.0	-9.99199
▁strains	-9.99202
▁complications	-9.99223
reported	-9.99228
▁investigations	-9.99322
az	-9.99338
cur	-9.99634
▁directions	-9.99722
▁diabetes	-9.99732
▁dominant	-9.99732
▁families	-9.99732
▁vulnerability	-9.99732
▁absorption	-9.99735
▁purposes	-9.99738
▁biochemical	-9.99757
-20	-9.9981
45	-9.99817
▁0.9	-9.99902
▁toxicity	-9.99958
▁partner	-9.99978
▁movements	-9.99987
▁biomarker	-9.9999
▁attempt	-10
▁name	-10.0001
▁plastic	-10.0008
▁estimat	-10.0008
dent	-10.0011
▁drilling	-10.0015
▁pb	-10.0017
tt	-10.0024
▁screen	-10.003
▁el	-10.0033
▁label	-10.0042
▁metals	-10.0044
▁arsenic	-10.0063
▁su	-10.0071
▁mining	-10.0078
▁0.05)	-10.0082
ka	-10.0087
▁mortality	-10.0089
▁steel	-10.0089
▁administered	-10.009
▁violence	-10.009
▁route	-10.0091
▁authentication	-10.0093
▁turbine	-10.0097
▁get	-10.0103
▁catchment	-10.0105
▁rule	-10.0106
▁signature	-10.0117
▁house	-10.012
load	-10.0121
▁cc	-10.0124
▁spinal	-10.0126
▁monitored	-10.0148
▁peptide	-10.0156
▁situ	-10.0157
▁options	-10.0159
▁longer	-10.016
▁india	-10.0167
▁coding	-10.0168
2.5	-10.0174
▁contexts	-10.0176
ath	-10.0203
▁embankment	-10.0207
▁incidence	-10.0207
▁retrieval	-10.0207
▁morphology	-10.0207
▁running	-10.0207
▁latter	-10.0208
▁logistic	-10.0208
▁return	-10.0209
▁rural	-10.021
▁million	-10.0212
▁hippocampal	-10.0212
lways	-10.0215
▁randomized	-10.0215
▁indirect	-10.022
ries	-10.022
▁gay	-10.0221
gu	-10.0221
▁imagery	-10.0221
▁settlement	-10.0225
class	-10.0229
controlled	-10.0229
analysis	-10.023
▁gradient	-10.0237
▁nutrient	-10.0238
▁ecosystem	-10.0238
▁ami	-10.0244
▁suffer	-10.0253
4,	-10.0253
▁gestures	-10.0258
▁ml	-10.026
cap	-10.0265
▁move	-10.0266
▁randomly	-10.027
▁distributions	-10.0282
vent	-10.0289
.8%	-10.0289
▁matched	-10.0293
ids	-10.0295
▁doses	-10.0307
bl	-10.0319
▁aggression	-10.0326
▁feasible	-10.0326
▁vulnerable	-10.0326
▁vital	-10.0326
▁elevation	-10.0327
▁antibody	-10.0328
▁mesh	-10.0329
▁evolutionary	-10.0331
▁ion	-10.0333
▁discovery	-10.0335
▁stigma	-10.0335
42	-10.0338
▁fibers	-10.0346
power	-10.0349
bed	-10.0352
▁females	-10.0354
▁undergo	-10.036
▁aspect	-10.0361
▁rely	-10.0367
▁author	-10.0376
