<unk>	0
<s>	0
</s>	0
.	-3.11778
,	-3.57685
▁the	-3.60456
s	-3.73627
▁to	-4.26887
▁a	-4.33164
▁of	-4.40413
▁>	-4.42934
'	-4.49104
▁and	-4.5536
▁i	-4.63765
▁in	-4.65946
>'	-4.84309
)	-4.84603
t	-4.84879
▁is	-4.85803
ax	-4.87983
▁that	-4.90581
▁(	-4.996
-	-5.00171
▁it	-5.08305
:	-5.1215
▁	-5.13423
@	-5.21575
d	-5.23167
▁for	-5.26454
▁you	-5.29706
?	-5.42902
"	-5.51734
▁be	-5.54936
▁on	-5.60016
ing	-5.62211
▁this	-5.62398
▁have	-5.67351
m	-5.6751
▁are	-5.68442
i	-5.69007
▁not	-5.69466
▁"	-5.71413
▁with	-5.74395
/	-5.76982
r	-5.78259
a	-5.79979
>	-5.80777
ed	-5.80936
c	-5.87312
▁as	-5.89579
▁or	-5.95394
!	-5.97331
e	-5.97436
▁was	-5.97978
f	-6.00536
g	-6.00674
▁but	-6.0073
b	-6.02236
w	-6.03092
▁if	-6.03398
edu	-6.03565
p	-6.04262
▁they	-6.04559
*	-6.07706
n	-6.08906
▁|	-6.12284
▁-	-6.12425
u	-6.13045
v	-6.13277
▁can	-6.15245
;	-6.15682
o	-6.17192
▁by	-6.19989
x	-6.21204
y	-6.21251
9	-6.21735
▁from	-6.21883
▁m	-6.2204
l	-6.22605
▁an	-6.23348
▁at	-6.24513
_	-6.24925
q	-6.26574
▁>>	-6.27697
h	-6.28832
k	-6.32956
▁do	-6.33149
▁my	-6.33934
=	-6.34416
▁all	-6.34785
▁there	-6.35995
▁what	-6.36114
5	-6.36585
8	-6.37659
▁he	-6.37887
▁we	-6.3801
]	-6.38824
▁would	-6.3904
▁will	-6.39146
----------------	-6.39486
3	-6.40224
▁one	-6.40355
▁--	-6.4062
er	-6.42457
com	-6.43684
(	-6.45565
4	-6.45589
▁so	-6.46835
in	-6.4794
▁writes	-6.4811
▁about	-6.48428
z	-6.49229
1	-6.4923
▁me	-6.49823
ly	-6.50428
<	-6.53845
6	-6.54847
re	-6.56656
▁has	-6.56675
▁no	-6.56943
▁*	-6.5821
▁article	-6.58717
▁your	-6.58749
0	-6.62096
▁x	-6.62227
2	-6.6519
▁any	-6.66295
+	-6.69242
▁|>	-6.69423
[	-6.6961
▁out	-6.69707
\	-6.69987
▁some	-6.70653
▁who	-6.71282
j	-6.77437
▁don	-6.78464
#	-6.81283
%	-6.8193
▁1	-6.82051
▁which	-6.82098
▁like	-6.82725
▁people	-6.8395
▁more	-6.83998
7	-6.84409
▁were	-6.85485
▁their	-6.86681
▁just	-6.86992
▁when	-6.87605
▁up	-6.89336
▁know	-6.90156
&	-6.90284
$	-6.93045
▁other	-6.93319
...	-6.93672
▁get	-6.96045
▁<	-6.96765
▁had	-6.9719
^	-6.97816
▁than	-7.01895
▁only	-7.01922
▁think	-7.02957
▁0	-7.03395
▁how	-7.03912
▁been	-7.04772
▁2	-7.04834
the	-7.05168
▁his	-7.0567
▁them	-7.07778
or	-7.08451
▁also	-7.1209
al	-7.13023
ve	-7.14929
▁use	-7.16961
▁time	-7.17906
▁does	-7.22293
▁c	-7.26935
▁e	-7.27658
▁am	-7.29224
▁new	-7.29378
▁these	-7.29568
▁should	-7.30073
▁then	-7.30287
▁could	-7.32653
).	-7.32696
ll	-7.34994
es	-7.35653
▁good	-7.35854
▁3	-7.37518
▁'	-7.38697
▁even	-7.3888
▁may	-7.40127
▁because	-7.40549
▁#	-7.41258
▁well	-7.43246
▁p	-7.43273
▁see	-7.43647
ca	-7.43669
▁into	-7.43748
it	-7.44097
▁over	-7.44679
▁very	-7.46404
▁way	-7.46549
▁make	-7.46601
▁go	-7.46833
▁now	-7.46882
▁god	-7.47911
▁max	-7.48389
▁us	-7.48532
▁4	-7.49106
▁re	-7.49761
▁[	-7.51661
▁much	-7.51667
apr	-7.52166
▁those	-7.52187
▁two	-7.52265
▁first	-7.52481
▁many	-7.54187
on	-7.54771
▁s	-7.55582
▁here	-7.55765
▁say	-7.56695
▁right	-7.57303
▁/	-7.58637
▁most	-7.58688
▁b	-7.5921
▁why	-7.59231
▁system	-7.59919
▁want	-7.60236
▁d	-7.60519
is	-7.60596
and	-7.60859
▁such	-7.60933
▁our	-7.62847
▁did	-7.64632
================	-7.6568
▁un	-7.6591
▁r	-7.66121
▁where	-7.66309
."	-7.66414
as	-7.66982
▁<1993	-7.67161
▁anyone	-7.67591
▁said	-7.68739
`	-7.68752
de	-7.69513
to	-7.69564
▁same	-7.69725
▁work	-7.70093
▁being	-7.70636
an	-7.70867
▁need	-7.71087
▁used	-7.71336
▁after	-7.71427
▁v	-7.7206
ers	-7.73296
▁back	-7.74138
en	-7.74854
th	-7.75535
able	-7.76629
▁believe	-7.78044
cs	-7.78554
▁o	-7.79212
▁him	-7.80276
▁k	-7.80569
▁problem	-7.81269
um	-7.81353
▁something	-7.83192
▁10	-7.84791
▁t	-7.84982
▁since	-7.84991
▁point	-7.85209
▁really	-7.85923
man	-7.86092
us	-7.86856
▁f	-7.87322
▁too	-7.87648
no	-7.87667
▁still	-7.87959
▁w	-7.89391
el	-7.89468
▁please	-7.89682
▁find	-7.90324
ac	-7.90846
ic	-7.90923
▁5	-7.91828
at	-7.92404
▁going	-7.92438
▁take	-7.92983
▁=	-7.93097
▁government	-7.93567
▁de	-7.94472
▁j	-7.94727
▁might	-7.95493
ch	-7.96124
▁before	-7.9631
▁information	-7.9661
▁off	-7.96643
▁car	-7.97028
▁under	-7.97088
▁u	-7.9713
▁l	-7.9742
▁last	-7.97868
▁using	-7.98824
▁$	-7.98872
ur	-7.99253
▁file	-7.9975
ation	-8.00015
▁8	-8.00236
▁own	-8.00347
▁_	-8.00788
****************	-8.00867
il	-8.02078
▁question	-8.02121
le	-8.02256
▁year	-8.02442
11	-8.025
▁number	-8.02528
▁while	-8.02687
▁read	-8.0285
▁years	-8.03167
▁both	-8.03467
▁help	-8.03609
▁better	-8.03843
▁she	-8.04304
▁never	-8.04382
▁n	-8.04669
ra	-8.04846
▁must	-8.05155
▁:	-8.05277
▁things	-8.05277
▁sure	-8.05784
▁+	-8.06675
▁let	-8.06932
if	-8.07275
),	-8.07711
▁program	-8.07846
▁its	-8.08976
ion	-8.09022
▁part	-8.09063
▁thanks	-8.09361
▁down	-8.09771
▁made	-8.10199
▁through	-8.10474
▁come	-8.10826
▁power	-8.10958
▁another	-8.11266
▁someone	-8.11449
ar	-8.12145
ity	-8.12178
▁g	-8.12603
▁doesn	-8.12829
▁thing	-8.13042
▁without	-8.13406
▁got	-8.13621
▁drive	-8.13711
▁between	-8.13768
▁etc	-8.14337
>,	-8.14344
▁data	-8.14671
▁few	-8.14962
▁windows	-8.15566
▁university	-8.16303
▁look	-8.17313
▁long	-8.178
▁world	-8.18022
cc	-8.18184
▁fact	-8.18455
pl	-8.19182
ie	-8.20016
▁available	-8.20018
▁6	-8.20537
ive	-8.20574
________________	-8.20707
▁tell	-8.20767
▁case	-8.21294
co	-8.21507
▁&	-8.22462
▁day	-8.22784
▁around	-8.23042
au	-8.23388
▁put	-8.23577
▁man	-8.24148
▁space	-8.24215
▁didn	-8.24334
▁each	-8.24336
▁anything	-8.24558
▁little	-8.24639
▁her	-8.24808
▁every	-8.25099
▁law	-8.25404
ent	-8.25547
▁give	-8.25589
▁far	-8.26303
▁h	-8.26363
▁however	-8.26621
30	-8.26641
▁7	-8.26647
▁set	-8.26701
▁>>>	-8.26808
▁against	-8.27648
▁true	-8.28203
▁software	-8.2826
na	-8.28755
▁<1	-8.28947
▁game	-8.2957
am	-8.29609
▁...	-8.3012
ia	-8.30122
▁end	-8.30222
la	-8.30261
▁lot	-8.30423
ne	-8.30479
▁state	-8.30484
▁different	-8.30558
00	-8.3079
▁least	-8.30797
▁post	-8.30819
▁again	-8.30926
▁course	-8.31202
di	-8.31204
--	-8.31426
▁seems	-8.31526
▁run	-8.31812
▁real	-8.32655
▁key	-8.32684
ro	-8.32762
▁support	-8.32841
up	-8.33192
▁enough	-8.33211
▁probably	-8.33302
mail	-8.33967
▁try	-8.3398
ri	-8.34824
▁co	-8.34923
▁best	-8.34968
of	-8.36079
ment	-8.36228
ry	-8.37211
▁9	-8.37279
,3$	-8.37343
st	-8.37433
▁19	-8.37874
un	-8.37934
▁bit	-8.38082
▁high	-8.38287
▁hard	-8.38317
▁second	-8.38395
▁st	-8.39166
▁computer	-8.39311
ck	-8.39329
▁name	-8.39716
▁great	-8.39839
▁group	-8.4007
id	-8.40596
mb	-8.40775
▁free	-8.40955
▁line	-8.4134
▁life	-8.41636
son	-8.41667
24	-8.4211
▁mac	-8.42178
▁keep	-8.42243
▁found	-8.42495
10	-8.4319
▁mean	-8.43818
▁either	-8.4412
do	-8.44155
▁call	-8.44347
ies	-8.44354
▁actually	-8.44502
▁list	-8.44932
▁20	-8.45022
▁war	-8.4507
▁\	-8.45126
net	-8.45305
ist	-8.45376
▁old	-8.45501
▁image	-8.45518
▁else	-8.45607
▁possible	-8.45918
▁reason	-8.46002
im	-8.46093
te	-8.46127
▁mr	-8.46151
uk	-8.46186
not	-8.46454
▁says	-8.46798
▁16	-8.47163
ke	-8.4724
▁order	-8.47302
be	-8.4742
▁wrong	-8.47442
|	-8.47542
▁though	-8.47619
ma	-8.48086
1.	-8.48447
em	-8.48521
▁rather	-8.48689
ter	-8.48955
▁nothing	-8.49589
▁la	-8.49797
▁jesus	-8.49848
▁bad	-8.50068
▁ca	-8.5043
▁person	-8.50555
▁place	-8.50616
20	-8.50644
▁public	-8.50684
me	-8.50748
▁team	-8.51242
▁called	-8.51897
▁15	-8.52131
▁>|>	-8.52736
▁send	-8.52825
▁---	-8.5313
ex	-8.53161
▁non	-8.5379
▁card	-8.53912
os	-8.53938
▁done	-8.53951
se	-8.54394
▁control	-8.54407
▁ma	-8.54639
▁per	-8.54648
▁12	-8.54819
▁above	-8.5492
ness	-8.55088
for	-8.55148
we	-8.55187
▁q	-8.55604
▁seen	-8.55833
▁general	-8.55908
▁pro	-8.56028
▁start	-8.56037
▁ever	-8.56526
13	-8.57145
▁having	-8.57351
▁kind	-8.57524
▁example	-8.5754
▁pre	-8.57624
sh	-8.57886
▁version	-8.57927
ul	-8.58022
▁able	-8.58186
▁thought	-8.58307
▁next	-8.58771
he	-8.5907
▁dis	-8.59121
▁left	-8.59504
▁home	-8.59772
▁files	-8.59906
▁won	-8.60056
▁three	-8.60087
▁11	-8.60295
▁following	-8.60313
▁yet	-8.60589
▁book	-8.606
li	-8.60648
you	-8.60732
ant	-8.60924
▁mail	-8.61067
▁heard	-8.61268
▁always	-8.61374
▁less	-8.61487
15	-8.61538
ian	-8.62774
-2	-8.6278
▁quite	-8.62804
bo	-8.63126
▁wrote	-8.63236
14	-8.6335
▁looking	-8.63476
org	-8.63644
ate	-8.63697
16	-8.63854
▁win	-8.64015
ism	-8.64329
▁several	-8.64502
▁trying	-8.64591
▁email	-8.64665
▁idea	-8.64821
▁doing	-8.64983
▁problems	-8.65203
▁maybe	-8.65261
▁pc	-8.65519
▁word	-8.65626
75	-8.66307
▁big	-8.66631
▁speed	-8.66716
less	-8.67097
ad	-8.67277
▁con	-8.6738
mo	-8.67381
ta	-8.67448
▁whether	-8.67655
▁window	-8.67956
▁others	-8.68306
▁human	-8.68352
ton	-8.68393
bit	-8.68498
ance	-8.68635
▁hi	-8.68691
▁john	-8.68957
);	-8.69099
▁gun	-8.69369
▁14	-8.69442
▁israel	-8.69544
lo	-8.69614
ary	-8.69932
po	-8.70033
▁given	-8.70124
▁25	-8.70141
▁children	-8.70261
▁away	-8.70283
▁seem	-8.70285
▁evidence	-8.70395
ty	-8.70411
ey	-8.70942
25	-8.71231
▁david	-8.71268
▁isn	-8.71529
▁yes	-8.71817
▁remember	-8.71921
▁getting	-8.72073
▁during	-8.72098
ho	-8.72114
▁today	-8.72308
▁change	-8.72391
rs	-8.72506
ge	-8.72536
▁address	-8.72548
ol	-8.7255
34	-8.72597
▁once	-8.72629
▁means	-8.72736
▁chip	-8.72827
▁local	-8.73011
▁code	-8.73054
▁play	-8.7357
ine	-8.73657
▁full	-8.7385
▁ask	-8.73851
▁mind	-8.73877
▁phone	-8.74015
ah	-8.74491
▁president	-8.74878
go	-8.75077
▁mark	-8.75219
45	-8.75244
▁hope	-8.75533
▁systems	-8.75578
▁love	-8.75623
▁research	-8.75708
ak	-8.75855
18	-8.76328
▁answer	-8.76485
ga	-8.76515
▁ftp	-8.7652
▁hand	-8.76526
▁sun	-8.76535
▁bill	-8.76735
ci	-8.76905
per	-8.76982
that	-8.77041
ha	-8.77417
-1	-8.77833
▁national	-8.78091
one	-8.78125
27	-8.78654
▁1993	-8.78796
gov	-8.78803
▁times	-8.79006
▁disk	-8.79163
▁already	-8.79288
hi	-8.79426
▁show	-8.79643
32	-8.79732
age	-8.79893
22	-8.80137
▁opinions	-8.80225
▁came	-8.80229
by	-8.80377
▁until	-8.80383
+"	-8.80666
this	-8.80912
▁cannot	-8.81003
▁based	-8.81098
▁standard	-8.81532
▁buy	-8.81694
▁info	-8.81736
tor	-8.81827
40	-8.8202
▁price	-8.82039
▁small	-8.82088
▁open	-8.8219
ous	-8.82216
▁feel	-8.82724
ce	-8.82775
nd	-8.82822
▁live	-8.82876
▁care	-8.83147
86%	-8.83217
▁ago	-8.83263
",	-8.83473
▁?	-8.83543
ei	-8.83627
all	-8.83662
▁money	-8.83671
▁large	-8.83948
▁se	-8.84056
▁agree	-8.8406
▁running	-8.84109
80	-8.84125
▁net	-8.84207
▁saying	-8.84293
da	-8.85041
ut	-8.85198
▁whole	-8.85332
▁interested	-8.85355
▁13	-8.85624
▁issue	-8.85778
▁american	-8.86059
▁christian	-8.86135
▁science	-8.86509
▁told	-8.86667
▁fire	-8.86786
bi	-8.86909
▁bible	-8.86986
▁access	-8.87028
▁18	-8.87103
▁makes	-8.87163
▁current	-8.87204
news	-8.87367
▁side	-8.87507
so	-8.87847
▁center	-8.87946
▁stuff	-8.88056
ated	-8.88214
my	-8.88275
▁source	-8.88467
▁games	-8.88541
33	-8.88723
con	-8.88782
60	-8.88846
50	-8.88885
▁jews	-8.89093
▁pretty	-8.89104
▁understand	-8.89347
▁24	-8.89457
ling	-8.89465
▁matter	-8.89573
but	-8.89578
▁comp	-8.89591
12	-8.9003
▁perhaps	-8.90264
est	-8.90318
ally	-8.9059
▁news	-8.90626
ting	-8.90702
▁machine	-8.9072
▁scsi	-8.90855
ler	-8.91092
▁message	-8.91118
mit	-8.91126
tu	-8.91294
▁original	-8.91325
▁light	-8.91422
ted	-8.91426
▁:-)	-8.91456
ee	-8.91964
ir	-8.92177
▁guess	-8.92333
▁church	-8.9241
▁po	-8.92644
▁check	-8.92809
▁box	-8.93115
▁questions	-8.93485
gu	-8.93741
23	-8.9389
▁;	-8.94006
▁christ	-8.94019
▁sort	-8.94157
▁house	-8.94213
▁went	-8.94328
▁mo	-8.94468
et	-8.94505
ap	-8.94553
▁note	-8.94571
▁important	-8.95022
pi	-8.95038
▁often	-8.95064
▁!	-8.95116
▁17	-8.95267
▁cost	-8.95413
▁color	-8.95444
▁simply	-8.95451
▁internet	-8.95611
ny	-8.95643
wm	-8.95936
▁head	-8.95981
▁type	-8.96024
bu	-8.96036
well	-8.96074
▁men	-8.96138
19	-8.96239
▁days	-8.96367
▁30	-8.96448
pa	-8.96534
▁claim	-8.96573
▁le	-8.96768
▁clear	-8.97133
land	-8.97431
▁ho	-8.97432
▁earth	-8.97624
▁dos	-8.97798
▁cr	-8.97929
:6	-8.98469
line	-8.98512
▁graphics	-8.98627
▁short	-8.98734
▁works	-8.98789
▁everything	-8.98829
90	-8.99213
▁subject	-8.99472
▁states	-8.99595
can	-8.9989
ley	-8.99971
out	-9.00025
hz	-9.00175
▁armenian	-9.00232
▁memory	-9.00427
▁consider	-9.00838
86	-9.00881
wa	-9.01043
▁copy	-9.01346
io	-9.01371
▁ka	-9.01373
hp	-9.01864
netcom	-9.0188
ster	-9.01893
▁later	-9.0197
▁instead	-9.02239
▁night	-9.02281
▁rights	-9.02349
▁single	-9.02357
▁april	-9.02561
▁press	-9.02579
▁history	-9.02689
▁deal	-9.02707
lin	-9.02755
▁hit	-9.02958
▁low	-9.03151
▁technology	-9.0316
21	-9.03205
▁anyway	-9.03374
▁working	-9.03516
▁certainly	-9.03573
ti	-9.03945
▁al	-9.03977
▁display	-9.04065
▁started	-9.04124
ok	-9.04391
▁everyone	-9.04509
▁period	-9.04531
▁religion	-9.04564
state	-9.04639
▁add	-9.04645
▁almost	-9.04736
▁video	-9.04773
ab	-9.04812
---------------	-9.0488
eg	-9.04882
▁sa	-9.04913
▁dead	-9.05002
▁past	-9.05102
▁ms	-9.05124
cx	-9.05155
▁dr	-9.0519
dy	-9.05207
▁anti	-9.05254
what	-9.05431
tic	-9.05438
▁programs	-9.05482
▁nice	-9.05552
▁text	-9.05591
▁mc	-9.0561
▁faith	-9.05681
▁cause	-9.05794
▁sense	-9.05841
▁$1	-9.06339
▁comes	-9.06354
▁wouldn	-9.06465
▁bar	-9.06592
▁white	-9.06592
▁user	-9.06701
sun	-9.0684
▁ba	-9.07116
▁tried	-9.07185
tm	-9.07226
▁couple	-9.07269
ating	-9.07288
ps	-9.07297
▁similar	-9.07769
▁correct	-9.07819
▁pay	-9.07823
▁making	-9.07903
▁ground	-9.07914
uiuc	-9.07994
^/	-9.08019
▁death	-9.08026
46	-9.08033
▁area	-9.08054
ber	-9.08133
▁ha	-9.08245
▁sound	-9.0841
▁write	-9.08417
▁mu	-9.08435
-3	-9.08521
17	-9.08555
▁black	-9.08608
▁view	-9.08631
mp	-9.08754
ence	-9.08965
fi	-9.0903
att	-9.09096
26	-9.09371
▁paul	-9.09443
42	-9.09554
▁test	-9.09579
▁50	-9.09688
op	-9.10231
▁difference	-9.1031
▁result	-9.10508
▁turkish	-9.1051
88	-9.10589
▁bo	-9.10622
▁fax	-9.10638
▁themselves	-9.10846
▁nor	-9.10874
▁z	-9.10888
▁package	-9.10945
▁truth	-9.10987
▁size	-9.10995
▁land	-9.11016
▁server	-9.1109
1@	-9.11096
44	-9.11374
▁stop	-9.11567
/2	-9.11636
iv	-9.11714
vi	-9.11717
▁red	-9.11801
▁major	-9.11817
▁hell	-9.11836
▁anybody	-9.1204
▁certain	-9.12161
▁provide	-9.12181
▁special	-9.12485
▁design	-9.12517
28	-9.12663
03	-9.12736
▁country	-9.12779
our	-9.12808
sc	-9.12846
pp	-9.12939
-34	-9.12967
▁encryption	-9.13564
▁turn	-9.13585
ot	-9.13606
▁command	-9.13675
mm	-9.13805
▁police	-9.13858
▁sub	-9.13919
!"	-9.13946
▁words	-9.14252
lib	-9.14374
ard	-9.14521
▁including	-9.14527
▁en	-9.14587
cl	-9.1471
▁expect	-9.14886
▁hold	-9.14919
▁private	-9.14996
den	-9.15026
ud	-9.15057
time	-9.15163
ip	-9.1519
nt	-9.15223
▁among	-9.15321
▁format	-9.15321
ba	-9.15357
▁contact	-9.15408
▁sell	-9.15419
▁argument	-9.15432
51	-9.1545
?"	-9.15469
?)	-9.15504
▁advance	-9.15547
let	-9.15565
▁vi	-9.15635
▁rest	-9.15681
▁fbi	-9.15758
ff	-9.15866
are	-9.15969
▁80	-9.16043
▁simple	-9.16227
05	-9.16294
▁christians	-9.16341
end	-9.16404
▁known	-9.16413
▁face	-9.16442
ov	-9.16783
off	-9.1684
▁posting	-9.16943
▁allow	-9.17011
71	-9.17148
tion	-9.17184
▁ex	-9.17258
04	-9.17274
ial	-9.17308
*2	-9.17358
▁screen	-9.17441
▁unless	-9.17469
▁position	-9.17602
▁21	-9.17756
▁common	-9.17772
70	-9.17798
pt	-9.18009
7@	-9.18177
▁fine	-9.1836
!)	-9.18411
▁saw	-9.18425
▁talk	-9.18483
ai	-9.18603
▁within	-9.18671
men	-9.18675
▁network	-9.18789
▁talking	-9.18826
▁personal	-9.18905
▁apple	-9.18935
95	-9.19028
▁asked	-9.19186
36	-9.19196
▁steve	-9.19303
▁body	-9.19337
▁os	-9.19458
65	-9.19459
▁took	-9.19483
cu	-9.19554
31	-9.19593
▁ne	-9.19595
ner	-9.19601
ized	-9.19609
▁return	-9.19681
85	-9.19712
▁ro	-9.19923
▁jewish	-9.19933
▁cd	-9.20066
mon	-9.20077
inn	-9.20102
▁week	-9.20182
▁act	-9.20232
▁likely	-9.20406
▁include	-9.20787
2@	-9.21092
▁san	-9.21106
▁particular	-9.21113
▁front	-9.21202
rd	-9.2123
gg	-9.21371
▁radio	-9.214
oc	-9.21428
▁reading	-9.21498
38	-9.21666
mi	-9.21672
▁move	-9.21685
▁application	-9.21699
ical	-9.21719
▁bus	-9.21923
▁model	-9.21988
pe	-9.22027
▁armenians	-9.22048
ens	-9.22085
▁although	-9.22111
▁killed	-9.22153
+2	-9.22221
66	-9.22285
35	-9.22345
ka	-9.22367
▁board	-9.22369
▁close	-9.22388
▁monitor	-9.22534
▁air	-9.22549
▁season	-9.22645
▁ram	-9.22795
▁%	-9.22847
▁kill	-9.22864
▁report	-9.22976
▁dec	-9.23208
▁goes	-9.23221
▁hardware	-9.23234
▁hear	-9.23372
ko	-9.23398
▁four	-9.23437
ag	-9.23444
ish	-9.23505
▁service	-9.23794
"`@("`@("`@("`@(	-9.2386
▁experience	-9.2386
▁@	-9.23863
▁guy	-9.23864
▁situation	-9.23886
▁mike	-9.24152
▁40	-9.24272
02	-9.24532
▁via	-9.24568
▁become	-9.24626
▁self	-9.24632
ph	-9.24638
▁company	-9.2464
▁na	-9.24729
▁discussion	-9.24877
▁exist	-9.24971
▁offer	-9.25074
which	-9.2515
▁sin	-9.2517
▁accept	-9.25219
▁exactly	-9.25459
▁*/	-9.25553
▁ra	-9.25592
ring	-9.25601
▁driver	-9.2567
▁cover	-9.25693
▁opinion	-9.25914
rl	-9.25952
▁taken	-9.25972
▁mine	-9.2598
77	-9.26122
▁present	-9.26219
ep	-9.26238
▁thus	-9.2628
▁school	-9.26283
ning	-9.26317
▁_/	-9.26576
43	-9.26652
▁easy	-9.26733
▁usually	-9.26828
▁/*	-9.26842
▁statement	-9.2695
▁fast	-9.26958
va	-9.26979
▁bike	-9.2709
▁interesting	-9.27283
▁myself	-9.27298
ue	-9.27436
▁pa	-9.27473
29	-9.27521
84	-9.2753
▁y	-9.27617
▁security	-9.27682
▁leave	-9.27737
om	-9.27797
▁du	-9.27807
▁moral	-9.27873
▁itself	-9.27966
▁oh	-9.27985
bb	-9.28179
▁sl	-9.28278
▁haven	-9.28347
39	-9.28401
▁db	-9.28406
▁explain	-9.28453
cr	-9.2851
▁hockey	-9.28568
how	-9.28587
▁women	-9.28634
▁third	-9.28798
don	-9.28801
▁suggest	-9.28837
▁israeli	-9.28952
int	-9.29155
ig	-9.29168
▁due	-9.294
-6	-9.2943
▁effect	-9.29511
dos	-9.29564
win	-9.29603
<7%	-9.29704
ier	-9.29774
▁jpeg	-9.29777
▁happen	-9.29894
▁religious	-9.2996
92	-9.3001
▁process	-9.30031
ists	-9.30105
ice	-9.30151
;6	-9.30194
▁level	-9.30337
▁port	-9.30402
▁doubt	-9.30424
ns	-9.30459
▁sha	-9.30675
▁department	-9.3071
100	-9.30836
ious	-9.30933
▁base	-9.30981
▁happened	-9.30984
▁images	-9.31006
▁especially	-9.3106
nasa	-9.31101
za	-9.31249
▁force	-9.31268
61	-9.31304
▁players	-9.31377
▁cut	-9.31493
pr	-9.31503
▁assume	-9.31591
9@	-9.31616
▁`	-9.31634
4@	-9.31969
▁months	-9.32164
▁upon	-9.32201
lk	-9.3241
47	-9.32437
64	-9.32561
▁inc	-9.32578
▁study	-9.32783
▁section	-9.32785
_/	-9.328
ful	-9.32853
▁job	-9.32951
▁1.	-9.32966
---	-9.33109
▁health	-9.3317
▁value	-9.33491
▁th	-9.33616
▁groups	-9.33673
▁field	-9.33716
ham	-9.33738
they	-9.33841
▁lost	-9.33844
▁water	-9.33958
▁business	-9.34037
▁form	-9.3407
▁according	-9.34099
way	-9.34111
▁mode	-9.34114
▁ta	-9.34154
ite	-9.342
▁32	-9.34324
ize	-9.34347
pro	-9.34347
▁record	-9.34351
▁ok	-9.34363
▁100	-9.34369
▁------	-9.34403
▁written	-9.34437
▁except	-9.34497
ng	-9.34565
ari	-9.34612
▁books	-9.34628
01	-9.34753
▁22	-9.34789
▁ten	-9.3479
▁project	-9.34807
▁young	-9.3483
▁2.	-9.34859
▁city	-9.34891
37	-9.34895
▁xt	-9.34927
/#	-9.35023
▁wanted	-9.35151
▁office	-9.35186
there	-9.3523
▁canada	-9.35266
▁future	-9.35477
▁society	-9.35494
her	-9.35665
with	-9.35667
!!	-9.35708
▁longer	-9.35718
▁bi	-9.35799
▁**	-9.3581
▁pass	-9.3588
49	-9.35882
▁dod	-9.36003
▁sp	-9.36128
▁keys	-9.36155
▁friend	-9.36385
▁worth	-9.36391
48	-9.36412
▁faq	-9.36417
▁rec	-9.36581
▁specific	-9.36628
like	-9.36649
▁michael	-9.36691
▁clinton	-9.36758
▁peace	-9.3682
med	-9.36822
▁league	-9.36846
▁therefore	-9.36882
++	-9.369
41	-9.36926
▁building	-9.36928
▁soon	-9.37077
▁output	-9.37083
mar	-9.37117
▁di	-9.37261
▁gas	-9.37278
54	-9.37283
lu	-9.3733
mc	-9.37341
▁3.	-9.37348
▁speak	-9.37435
▁break	-9.37558
▁court	-9.3766
▁main	-9.37661
▁fall	-9.37765
▁recently	-9.37776
▁build	-9.37849
!!!	-9.37932
▁near	-9.37993
▁series	-9.38105
▁users	-9.38122
nk	-9.38154
63	-9.38276
87	-9.38285
▁manager	-9.3869
▁aren	-9.38708
74	-9.38756
▁numbers	-9.3878
▁$2	-9.38854
mark	-9.38874
ix	-9.38897
day	-9.38917
▁inter	-9.38927
sp	-9.38956
▁whatever	-9.38986
ell	-9.39022
▁bring	-9.39153
tar	-9.3917
96	-9.39333
=75	-9.3935
▁various	-9.39509
les	-9.39515
▁pi	-9.39581
▁early	-9.3986
▁posted	-9.39971
▁taking	-9.39997
▁---------------	-9.4005
▁road	-9.40109
2.	-9.40126
06	-9.40142
rn	-9.40341
▁york	-9.40425
&1	-9.40442
▁coming	-9.40518
▁shall	-9.40523
▁lines	-9.40689
-0	-9.40723
▁pick	-9.40809
▁error	-9.41263
use	-9.41279
-#0	-9.41342
....	-9.41419
▁legal	-9.41641
▁rate	-9.41732
▁save	-9.41788
der	-9.41793
▁medical	-9.41813
ology	-9.41853
key	-9.41863
▁sent	-9.41959
mil	-9.42169
▁child	-9.42439
▁strong	-9.42591
que	-9.42657
vo	-9.42665
▁together	-9.42826
▁ed	-9.42839
▁da	-9.42849
▁usa	-9.42884
▁father	-9.42898
ger	-9.42937
▁rule	-9.42943
▁complete	-9.43064
▁considered	-9.43135
▁amount	-9.43138
▁total	-9.43213
▁fi	-9.43252
▁el	-9.43359
8@	-9.43363
▁behind	-9.43563
▁laws	-9.43701
▁built	-9.43768
▁action	-9.43782
▁united	-9.43792
ations	-9.43803
??	-9.43837
72	-9.44036
▁----	-9.44075
du	-9.4409
▁sorry	-9.44173
68	-9.44189
▁su	-9.4419
uc	-9.44363
▁sometimes	-9.44388
▁lo	-9.44529
▁pe	-9.44568
▁lu	-9.44947
▁son	-9.44948
▁sale	-9.4501
▁political	-9.45098
▁player	-9.45118
ru	-9.4516
david	-9.45218
▁further	-9.45225
▁wasn	-9.4524
▁yourself	-9.45263
▁va	-9.45329
right	-9.45437
▁choice	-9.45507
uni	-9.45637
some	-9.45639
▁runs	-9.45679
[>	-9.45763
▁drivers	-9.45901
▁mi	-9.45996
▁ve	-9.46198
▁response	-9.46224
pu	-9.46225
ni	-9.46262
▁create	-9.46328
▁die	-9.46354
▁lord	-9.46368
▁points	-9.46525
▁]	-9.46542
▁60	-9.46594
car	-9.46632
▁hu	-9.46663
▁||	-9.46693
▁performance	-9.46768
ug	-9.46801
▁koresh	-9.46869
53	-9.46966
▁involved	-9.47236
ux	-9.47243
ms	-9.47276
king	-9.47304
9&1	-9.47329
,000	-9.47376
set	-9.47392
7=	-9.47465
▁previous	-9.47486
rutgers	-9.47636
▁guns	-9.47707
may	-9.47895
▁half	-9.4791
73	-9.47948
-4	-9.47957
▁along	-9.47967
name	-9.47981
94	-9.47993
rm	-9.48111
▁members	-9.48183
▁ko	-9.48341
tri	-9.48354
▁unix	-9.48371
ide	-9.48382
▁des	-9.48411
▁paper	-9.48665
ile	-9.48671
▁art	-9.48702
▁fit	-9.48733
▁gl	-9.48757
55	-9.48828
ven	-9.48877
br	-9.49014
▁clipper	-9.49033
ron	-9.49046
▁reference	-9.49047
▁appreciated	-9.49062
09	-9.49136
ub	-9.49155
▁author	-9.49207
▁federal	-9.49374
▁knowledge	-9.49394
▁million	-9.49402
jo	-9.49473
▁military	-9.49534
▁multi	-9.49555
▁arab	-9.49626
val	-9.49729
▁(1	-9.4974
▁23	-9.49831
▁necessary	-9.49972
▁mb	-9.50029
▁jim	-9.50046
min	-9.50098
▁super	-9.50118
▁division	-9.50132
6@	-9.50159
▁story	-9.50161
ray	-9.50194
▁ga	-9.50199
83	-9.5022
▁controller	-9.50326
bhj	-9.50455
▁needs	-9.50504
▁mar	-9.50578
▁himself	-9.50623
89	-9.507
▁russian	-9.50749
▁media	-9.50788
old	-9.5098
▁food	-9.51089
▁modem	-9.51093
▁uses	-9.51127
rg	-9.5118
▁language	-9.51241
▁door	-9.51321
▁1992	-9.51344
62	-9.5138
▁ball	-9.51622
▁continue	-9.51693
▁top	-9.5183
69	-9.51861
▁page	-9.51968
view	-9.52059
▁tape	-9.52141
cmu	-9.52225
fl	-9.52249
81	-9.52287
pub	-9.523
▁attempt	-9.52336
▁thinking	-9.52363
▁population	-9.52365
▁cross	-9.52422
▁couldn	-9.52428
ec	-9.52489
59	-9.52491
82	-9.52503
▁crime	-9.52601
▁outside	-9.52619
work	-9.52773
just	-9.52779
▁willing	-9.52827
ization	-9.52894
air	-9.53018
▁avoid	-9.53109
▁ibm	-9.5313
▁search	-9.53183
▁mouse	-9.5327
▁wonder	-9.5337
08	-9.53423
▁baseball	-9.53565
uucp	-9.53568
▁directory	-9.5358
▁reply	-9.53581
rom	-9.53607
▁mis	-9.53616
▁includes	-9.53708
3@	-9.53879
07	-9.54006
▁step	-9.54087
▁clearly	-9.54093
▁chance	-9.54127
▁tv	-9.54172
▁needed	-9.54211
▁block	-9.54266
▁follow	-9.54273
▁individual	-9.54316
▁mentioned	-9.54344
▁quality	-9.54425
▁handle	-9.54508
▁extra	-9.54539
ow	-9.54701
▁ni	-9.54729
rc	-9.54751
lic	-9.54809
56	-9.54814
▁cars	-9.54826
▁average	-9.54861
▁mention	-9.54868
ack	-9.5488
▁included	-9.54898
==	-9.54932
▁applications	-9.54936
▁robert	-9.54987
▁bob	-9.55115
▁stand	-9.55227
ach	-9.55259
▁currently	-9.55277
gi	-9.55291
▁wa	-9.553
windows	-9.55409
ten	-9.55446
▁cases	-9.55452
▁asking	-9.55493
rk	-9.55511
1993	-9.55606
-7	-9.55642
from	-9.55667
▁murder	-9.55717
99	-9.55798
▁wish	-9.55808
▁nature	-9.55823
▁higher	-9.55828
▁product	-9.5583
cso	-9.55839
fer	-9.55878
▁disease	-9.55981
▁interface	-9.55983
▁launch	-9.56029
ran	-9.56069
ship	-9.56115
▁van	-9.56144
▁serious	-9.56166
===	-9.56267
▁plus	-9.56325
▁release	-9.5634
▁fe	-9.56531
rr	-9.56532
▁cable	-9.56599
▁condition	-9.56716
▁stay	-9.5696
▁ny	-9.57001
▁auto	-9.57025
▁frank	-9.57066
▁engine	-9.57209
▁request	-9.57273
▁weapons	-9.57299
ez	-9.57305
▁looks	-9.57319
▁practice	-9.57329
▁26	-9.57409
gr	-9.57424
52	-9.57444
bc	-9.57495
▁deleted	-9.57496
▁dave	-9.57528
od	-9.57706
▁nasa	-9.57838
▁purpose	-9.57926
▁class	-9.5812
▁27	-9.58175
▁market	-9.5831
57	-9.58394
ik	-9.58541
read	-9.58629
)"0	-9.58654
gun	-9.58668
▁drug	-9.58717
▁chi	-9.58717
▁comment	-9.58804
ative	-9.58874
▁28	-9.59067
▁wait	-9.59089
91	-9.5909
▁thank	-9.59389
▁defense	-9.59456
93	-9.5947
▁drives	-9.59529
lan	-9.59587
▁printer	-9.59656
▁manual	-9.59673
▁interest	-9.59699
▁useful	-9.59703
▁har	-9.59712
▁ran	-9.59736
▁site	-9.59761
▁otherwise	-9.59764
▁theory	-9.59845
▁station	-9.59862
tz	-9.59902
▁mass	-9.59906
▁plan	-9.59911
▁ver	-9.5998
-=-=-=-=-=-=-=-=	-9.60011
ble	-9.60069
▁international	-9.60082
▁prove	-9.6013
▁basic	-9.60244
▁christianity	-9.60317
▁secret	-9.60413
▁learn	-9.60469
▁term	-9.60472
76	-9.60516
▁living	-9.60606
▁vote	-9.60636
▁gave	-9.60699
▁prevent	-9.60803
▁development	-9.60806
▁function	-9.60824
▁heart	-9.60927
ek	-9.6094
▁policy	-9.60956
ture	-9.60964
▁technical	-9.61017
▁li	-9.61022
▁room	-9.6109
▁ideas	-9.61164
▁attack	-9.61302
]_?	-9.61344
▁blood	-9.61363
ect	-9.61404
>7	-9.61422
▁account	-9.61438
▁ob	-9.61471
▁belief	-9.61509
▁peter	-9.6154
▁mon	-9.61605
have	-9.61644
5@	-9.61707
gen	-9.61743
mer	-9.61748
john	-9.61788
nl	-9.618
▁trade	-9.61924
▁input	-9.6193
▁final	-9.61998
▁completely	-9.6202
▁voice	-9.62121
▁range	-9.62139
▁lead	-9.62169
\<	-9.62203
ja	-9.62286
▁fan	-9.62295
▁count	-9.625
▁goal	-9.62561
▁respect	-9.62611
▁micro	-9.6263
8-	-9.62644
58	-9.62717
▁difficult	-9.62738
▁appears	-9.62875
▁street	-9.6291
ren	-9.62977
▁parts	-9.63016
▁washington	-9.63199
nn	-9.63249
▁below	-9.6325
▁device	-9.63274
▁vs	-9.63351
67	-9.63384
▁algorithm	-9.63818
▁weeks	-9.63818
▁meaning	-9.64022
▁object	-9.64087
rus	-9.64118
▁normal	-9.64175
▁app	-9.64257
▁directly	-9.64295
istic	-9.64298
▁definition	-9.64356
red	-9.64359
▁figure	-9.6445
▁bought	-9.64537
▁results	-9.64541
ev	-9.64611
~~~~~~~~~~~~~~~~	-9.6462
▁newsgroup	-9.6475
^^^^^^^^^^^^^^^^	-9.64811
▁fo	-9.64851
link	-9.64874
mac	-9.64891
fu	-9.64921
act	-9.6493
▁protect	-9.65032
78	-9.65131
hu	-9.652
▁lack	-9.65202
av	-9.65202
-5	-9.65218
▁gets	-9.65287
▁anonymous	-9.65314
▁serial	-9.65453
▁imp	-9.65481
▁date	-9.65501
▁inside	-9.65524
ities	-9.65619
▁486	-9.65665
▁entire	-9.65672
sion	-9.65688
mu	-9.65742
-8	-9.65844
4-	-9.65888
▁supposed	-9.65952
▁refer	-9.65975
any	-9.66065
▁33	-9.66081
▁created	-9.66098
ified	-9.66262
▁hp	-9.66266
▁4.	-9.66267
qu	-9.66323
wi	-9.66483
▁james	-9.66598
▁tend	-9.66676
▁basis	-9.66752
▁exists	-9.66769
▁indeed	-9.6677
▁none	-9.66811
▁70	-9.66957
ise	-9.67011
▁concern	-9.6707
zz	-9.67083
▁north	-9.67089
▁looked	-9.6715
over	-9.67159
▁freedom	-9.67207
▁bu	-9.67358
▁objective	-9.67446
▁shot	-9.67538
▁age	-9.67554
▁faster	-9.6756
ward	-9.67634
ang	-9.67639
▁institute	-9.67686
▁double	-9.67749
▁rules	-9.67857
ay	-9.67873
▁sources	-9.67932
late	-9.67977
ibm	-9.68001
giz	-9.68078
000	-9.68114
non	-9.68117
▁tel	-9.68133
▁watch	-9.68232
▁arms	-9.68373
▁east	-9.68418
dd	-9.68467
back	-9.68538
▁comments	-9.68562
▁sounds	-9.68564
▁pl	-9.68758
sha	-9.68819
▁claims	-9.68898
chi	-9.6894
▁sex	-9.6919
▁takes	-9.6924
▁required	-9.69354
▁lab	-9.69376
fa	-9.69491
▁trouble	-9.69585
ver	-9.69661
ors	-9.69798
bin	-9.69808
▁smith	-9.69833
ql	-9.69865
▁sch	-9.6992
▁judge	-9.69988
▁wall	-9.6999
▁commercial	-9.70031
sure	-9.70124
▁increase	-9.70212
▁issues	-9.70219
▁risk	-9.70315
vax	-9.7033
▁engineering	-9.70382
cb	-9.70468
▁easily	-9.70742
▁folks	-9.70745
see	-9.70772
ible	-9.70859
▁je	-9.7086
▁sign	-9.70869
▁greek	-9.70924
▁community	-9.70936
▁blue	-9.70972
get	-9.71063
▁administration	-9.71131
space	-9.71147
sys	-9.71152
▁details	-9.71229
▁muslims	-9.71258
▁gif	-9.7139
▁wants	-9.71402
▁cha	-9.71492
▁joe	-9.71609
art	-9.7161
▁finally	-9.71686
▁family	-9.71717
▁neither	-9.71726
▁writing	-9.71788
▁ray	-9.71849
▁turkey	-9.71921
▁insurance	-9.71949
▁1)	-9.7203
3$	-9.72032
▁approach	-9.72039
▁carry	-9.7208
▁switch	-9.72134
▁che	-9.72137
▁miles	-9.72322
▁decided	-9.72357
cent	-9.72394
▁gives	-9.72402
▁fair	-9.72427
▁west	-9.72478
▁entry	-9.72482
▁hours	-9.72536
▁wondering	-9.72546
▁motif	-9.72626
▁apply	-9.72669
tl	-9.72691
▁ide	-9.72732
new	-9.7276
ins	-9.72797
4)	-9.72827
▁armenia	-9.72914
ped	-9.73218
who	-9.73225
=]	-9.73336
ww	-9.73418
▁appear	-9.73423
▁clean	-9.73442
fr	-9.73449
▁designed	-9.73458
ions	-9.73496
▁title	-9.73604
▁addition	-9.73711
▁oil	-9.73734
▁safe	-9.73794
▁poor	-9.7388
▁orbit	-9.73926
▁>--	-9.73927
▁method	-9.7394
▁volume	-9.73947
▁cards	-9.73958
▁unit	-9.73971
az	-9.74004
▁machines	-9.74009
▁com	-9.74026
ki	-9.74027
hr	-9.74123
1=	-9.74125
lb	-9.74195
par	-9.74328
gy	-9.74373
▁3.1	-9.74379
▁hate	-9.74438
log	-9.74471
▁``	-9.74534
▁batf	-9.74674
2-	-9.7469
▁dc	-9.74767
han	-9.74895
▁muslim	-9.74912
vm	-9.74966
▁turks	-9.75002
▁existence	-9.75009
79	-9.75104
rb	-9.75108
▁conference	-9.7511
▁sci	-9.75135
file	-9.75161
▁cheap	-9.75161
▁changed	-9.75162
pc	-9.75182
▁terms	-9.75216
▁***	-9.75298
▁whose	-9.75416
uw	-9.75459
qui	-9.75466
eng	-9.7558
▁em	-9.75672
ky	-9.75678
▁mother	-9.75698
▁ways	-9.75704
▁library	-9.75756
isc	-9.75768
▁alt	-9.7591
▁ch	-9.75919
ration	-9.75969
▁char	-9.7597
▁star	-9.76083
0@	-9.76097
▁associate	-9.76122
▁transfer	-9.76219
war	-9.7634
oz	-9.76385
▁late	-9.76501
▁suspect	-9.76572
▁~	-9.76612
▁trust	-9.76653
▁obviously	-9.76727
▁america	-9.76746
▁related	-9.76778
()	-9.76869
▁serve	-9.76916
▁35	-9.76939
▁31	-9.76941
▁choose	-9.76946
▁south	-9.77005
ucs	-9.77008
und	-9.77013
▁cpu	-9.7715
ick	-9.77193
▁require	-9.77243
light	-9.77254
ya	-9.77279
0-	-9.77311
▁slow	-9.77335
▁tu	-9.77411
▁environment	-9.77578
97	-9.77598
▁ya	-9.77614
▁rob	-9.77679
▁green	-9.77741
post	-9.77817
▁reported	-9.77873
▁gr	-9.77939
low	-9.77951
6%	-9.77962
gh	-9.77977
bl	-9.78041
▁party	-9.78233
▁cal	-9.78242
col	-9.78245
more	-9.78291
▁reasons	-9.78406
hl	-9.78472
▁led	-9.78551
▁reasonable	-9.78768
='1	-9.78799
▁heaven	-9.7882
ew	-9.78942
sl	-9.78955
▁------------	-9.7906
▁solution	-9.79088
oh	-9.7916
▁wife	-9.79245
dx	-9.79287
ual	-9.79292
▁tax	-9.79429
▁ti	-9.7943
▁letter	-9.79555
▁bear	-9.79657
▁stick	-9.79662
▁analysis	-9.79664
▁congress	-9.79669
▁knew	-9.79709
▁necessarily	-9.79722
▁western	-9.79744
▁services	-9.79745
▁six	-9.79764
")	-9.79769
▁2)	-9.79787
stanford	-9.79913
▁dan	-9.79914
▁$3	-9.79975
▁draw	-9.80055
▁moon	-9.80257
▁loss	-9.8027
▁produce	-9.80304
▁internal	-9.80309
▁pain	-9.80403
▁thomas	-9.80461
▁imagine	-9.80516
▁boston	-9.80539
apple	-9.80594
other	-9.80719
▁happens	-9.80776
▁drugs	-9.80795
▁ce	-9.80944
▁scripture	-9.80945
og	-9.81036
sen	-9.81058
fe	-9.81109
▁recent	-9.81113
▁treatment	-9.81204
▁civil	-9.81211
andrew	-9.81222
▁allowed	-9.81298
▁quick	-9.81317
app	-9.81342
▁stupid	-9.81391
▁brian	-9.815
▁fix	-9.81568
▁king	-9.81574
▁safety	-9.81611
▁killing	-9.81632
▁qu	-9.81635
▁privacy	-9.81666
▁bbs	-9.81669
▁convert	-9.81698
▁pat	-9.81754
▁limit	-9.81779
▁usenet	-9.81793
▁si	-9.81798
.....	-9.81813
▁keyboard	-9.81824
cal	-9.81846
▁citizens	-9.81895
▁apparently	-9.81897
1)	-9.81923
▁:)	-9.81937
▁gay	-9.82044
▁generally	-9.82119
▁digital	-9.8216
▁begin	-9.82177
▁park	-9.82211
▁stated	-9.82224
2)	-9.82285
▁installed	-9.82308
▁lots	-9.82513
▁toronto	-9.82524
▁sexual	-9.82554
▁print	-9.82555
▁context	-9.82564
bh	-9.82576
▁across	-9.82627
▁guys	-9.82761
20.	-9.8277
▁nt	-9.8279
▁fans	-9.82791
▁actions	-9.82888
▁brought	-9.82897
led	-9.82904
qua	-9.82947
▁heat	-9.82961
600	-9.82987
▁worked	-9.82994
▁lower	-9.83093
▁five	-9.83213
▁sw	-9.83232
▁lives	-9.83292
▁md	-9.83326
▁worse	-9.83337
▁round	-9.83345
▁bits	-9.83349
▁fa	-9.83374
▁notice	-9.83381
▁review	-9.83413
▁___	-9.83482
▁planet	-9.83495
▁supply	-9.8358
▁forget	-9.83621
▁material	-9.83635
▁suppose	-9.83663
▁spirit	-9.83773
▁responsible	-9.83827
▁alone	-9.8391
ments	-9.8394
5)	-9.83957
▁te	-9.8396
▁california	-9.83998
▁excellent	-9.83998
▁illegal	-9.83999
▁appropriate	-9.84092
▁happy	-9.84095
ze	-9.84103
▁companies	-9.8422
▁places	-9.84221
???	-9.84382
real	-9.84439
▁stephanopoulos	-9.84442
head	-9.84447
▁gm	-9.8447
▁values	-9.84577
▁widget	-9.84639
bar	-9.84641
..."	-9.84648
▁received	-9.84664
▁effective	-9.84692
▁unfortunately	-9.84778
▁member	-9.84838
▁middle	-9.84891
nu	-9.84919
98	-9.85065
▁frame	-9.85082
▁sh	-9.85151
why	-9.85165
yl	-9.85198
▁organization	-9.8523
des	-9.85271
▁load	-9.85276
▁texas	-9.85282
("	-9.85308
▁argue	-9.85338
star	-9.85347
▁reports	-9.85427
yn	-9.85492
]/3	-9.85526
dr	-9.8553
▁29	-9.85531
serv	-9.85564
▁enforcement	-9.85568
▁direct	-9.85578
▁ride	-9.8562
▁limited	-9.85765
ken	-9.85793
ney	-9.85842
▁scientific	-9.85892
▁bl	-9.85925
lf	-9.86
har	-9.86038
▁circuit	-9.86046
▁clock	-9.86063
ans	-9.86096
▁decision	-9.86151
21.	-9.86219
▁magazine	-9.86238
berkeley	-9.86238
unt	-9.86248
▁boy	-9.86272
▁obvious	-9.86315
was	-9.86365
af	-9.86451
acs	-9.86551
ft	-9.86558
▁floppy	-9.86692
3)	-9.86716
hm	-9.86732
side	-9.86833
nz	-9.86868
cy	-9.86903
van	-9.86965
▁former	-9.87044
▁gu	-9.87063
▁month	-9.87109
▁giving	-9.87149
ox	-9.87166
zip	-9.87212
200	-9.87226
▁develop	-9.87232
aw	-9.87382
->	-9.87516
▁events	-9.87575
▁devices	-9.87622
\/	-9.87636
▁table	-9.87666
▁sc	-9.8769
\/#	-9.87772
▁germany	-9.87786
▁false	-9.87837
▁export	-9.87847
▁george	-9.87903
ob	-9.87918
▁concept	-9.88017
▁install	-9.88095
▁physical	-9.88149
▁arm	-9.88171
sec	-9.88172
ane	-9.88192
▁views	-9.88224
~	-9.88455
rain	-9.88468
▁386	-9.8847
"?	-9.88485
▁dar	-9.8852
dan	-9.88633
▁regular	-9.88669
/3	-9.88718
port	-9.8887
▁compound	-9.88995
▁surface	-9.88995
part	-9.89124
▁lock	-9.89212
▁license	-9.89227
▁studies	-9.89227
▁trial	-9.89305
▁fear	-9.89308
▁knows	-9.89362
▁evil	-9.89363
bitnet	-9.89412
▁mission	-9.89449
▁chips	-9.89514
▁prefer	-9.89587
▁forward	-9.89639
▁valid	-9.89696
▁ri	-9.89742
▁moment	-9.89817
▁recall	-9.89852
▁93	-9.89878
▁decide	-9.89885
world	-9.90049
"`@("`@("`@(	-9.90138
when	-9.902
▁remote	-9.90234
▁march	-9.90336
▁products	-9.90402
▁hot	-9.90408
pre	-9.90432
▁somebody	-9.90471
▁brain	-9.90594
▁pit	-9.90665
▁published	-9.90773
▁contains	-9.90777
▁cl	-9.90818
does	-9.90865
▁equipment	-9.90874
▁quote	-9.90917
▁understanding	-9.90922
jp	-9.90943
based	-9.90961
▁teams	-9.90977
▁respond	-9.91024
▁>(	-9.91043
top	-9.91168
▁turned	-9.91288
che	-9.91364
▁90	-9.91369
▁fu	-9.91373
▁social	-9.91393
▁ones	-9.91449
▁archive	-9.91477
▁gone	-9.91536
▁catholic	-9.91588
▁straight	-9.91699
▁event	-9.91841
▁gra	-9.91854
ever	-9.9199
aa	-9.92071
▁ja	-9.92103
▁ju	-9.92163
dis	-9.92246
▁200	-9.92261
▁hands	-9.92306
ii	-9.92321
▁minutes	-9.92466
▁34	-9.92517
▁perfect	-9.9252
▁official	-9.92573
▁fun	-9.92598
kh	-9.92654
▁picture	-9.92704
▁communications	-9.92716
▁appreciate	-9.9278
▁escape	-9.9279
▁countries	-9.92796
...)	-9.92807
▁wire	-9.92992
bn	-9.92997
▁wide	-9.93006
uu	-9.9303
▁died	-9.9303
▁nhl	-9.93076
▁protection	-9.93087
▁par	-9.93122
gn	-9.93236
▁advice	-9.93278
▁ability	-9.93326
▁chicago	-9.9333
▁connection	-9.93353
▁escrow	-9.93379
▁trans	-9.93431
:&	-9.93453
▁path	-9.9351
▁realize	-9.93519
▁vol	-9.93532
je	-9.93574
▁proof	-9.93745
xx	-9.93757
▁disagree	-9.93764
▁played	-9.9378
color	-9.93804
▁depend	-9.93903
▁#>	-9.9393
▁fairly	-9.93948
ole	-9.93993
ably	-9.93998
▁alternative	-9.94045
800	-9.94055
sy	-9.94098
▁master	-9.94122
atho	-9.94208
▁det	-9.94209
▁playing	-9.9423
▁fight	-9.94266
"0	-9.94287
__	-9.944
yes	-9.94408
▁topic	-9.9441
▁charge	-9.94445
0,000	-9.9446
▁held	-9.94471
rit	-9.94555
▁soviet	-9.94725
▁advantage	-9.94744
▁upgrade	-9.94771
nc	-9.94788
▁define	-9.94852
▁//	-9.94883
tek	-9.94895
ned	-9.94935
▁multiple	-9.94991
▁chris	-9.95015
▁starting	-9.95221
▁requires	-9.95342
500	-9.9536
year	-9.95385
▁mid	-9.95429
▁fl	-9.95443
hh	-9.95448
▁rock	-9.95456
3-	-9.95479
▁shows	-9.95501
▁town	-9.95533
▁shell	-9.95581
▁scott	-9.95581
▁den	-9.95623
field	-9.95624
▁--------------	-9.95681
under	-9.95725
7-	-9.9574
ear	-9.95948
▁independent	-9.95985
▁share	-9.95993
sol	-9.96028
mot	-9.9607
ld	-9.96075
▁secure	-9.96099
tom	-9.96115
▁occur	-9.96136
▁meg	-9.96146
lar	-9.96183
▁__	-9.96221
▁beyond	-9.96235
▁shipping	-9.96235
▁pin	-9.96347
▁dealer	-9.96358
▁effort	-9.9639
▁amendment	-9.96485
▁thread	-9.96504
▁somewhere	-9.96583
inter	-9.96639
gate	-9.96644
▁bos	-9.96663
▁provided	-9.9671
▁universe	-9.96741
▁regarding	-9.96789
▁homosexual	-9.96802
py	-9.96864
cho	-9.9689
▁genocide	-9.96988
▁earlier	-9.9699
▁et	-9.97008
300	-9.97037
▁op	-9.97072
▁cup	-9.97084
chz	-9.97156
▁pp	-9.97167
▁font	-9.97176
qs	-9.97185
▁college	-9.97241
▁warrant	-9.97297
mhz	-9.97303
izing	-9.97341
▁soul	-9.97366
+@	-9.9737
:<	-9.97527
▁authority	-9.97542
pg	-9.97614
▁constitution	-9.97635
▁tim	-9.97694
term	-9.97709
▁comm	-9.97764
▁basically	-9.97768
info	-9.97954
east	-9.98037
▁german	-9.98073
▁nsa	-9.98234
▁energy	-9.98257
▁admit	-9.98263
▁boot	-9.98303
▁beliefs	-9.98335
ult	-9.98405
press	-9.98466
▁electronic	-9.98596
phil	-9.9869
toronto	-9.98696
\?'	-9.98723
▁logic	-9.9879
▁hol	-9.98811
gar	-9.9888
▁tri	-9.9893
▁friends	-9.98992
▁sites	-9.98998
now	-9.99065
bxn	-9.99105
lea	-9.99124
▁european	-9.99164
0.00	-9.99202
▁costs	-9.99215
ians	-9.9925
kn	-9.99318
5%	-9.99324
▁gain	-9.99366
▁closed	-9.99394
len	-9.99489
▁option	-9.99514
▁doctor	-9.9952
ute	-9.99525
▁host	-9.99543
▁resolution	-9.99553
▁64	-9.99686
▁represent	-9.99719
ju	-9.99779
▁atheists	-9.99848
▁majority	-9.99873
▁calls	-10.0001
▁student	-10.0011
▁morality	-10.0012
unc	-10.0016
▁separate	-10.0017
▁cancer	-10.0035
lg	-10.0049
pat	-10.005
▁solar	-10.005
▁shuttle	-10.0059
▁cons	-10.0063
▁3.0	-10.0081
▁seriously	-10.0082
▁beginning	-10.0086
▁track	-10.0087
▁behavior	-10.0089
▁reach	-10.0099
▁spend	-10.0103
ware	-10.0108
most	-10.0109
▁cat	-10.011
▁1990	-10.0117
▁threat	-10.0118
rate	-10.0123
▁damage	-10.0138
amp	-10.0145
▁ii	-10.0146
▁described	-10.0164
▁added	-10.0164
▁possibly	-10.0171
▁eye	-10.018
▁types	-10.0181
look	-10.0189
▁modern	-10.0192
▁homosexuality	-10.0193
▁resources	-10.0201
▁soldiers	-10.0202
▁wo	-10.0206
▁drop	-10.0206
vz	-10.0206
▁greatly	-10.0213
she	-10.0213
▁potential	-10.0216
nb	-10.0221
▁receive	-10.0223
ea	-10.0229
▁document	-10.0229
even	-10.0232
▁perform	-10.0239
ability	-10.0247
▁matthew	-10.0255
▁suggestions	-10.0255
▁sold	-10.0259
▁store	-10.0261
▁wave	-10.0264
uunet	-10.0267
uh	-10.0267
▁==	-10.0269
▁ken	-10.0282
▁mailing	-10.0286
▁aware	-10.0298
▁er	-10.0306
▁instance	-10.0323
▁cool	-10.0336
will	-10.0337
lj	-10.034
comp	-10.0351
▁caused	-10.0357
▁ph	-10.0362
▁europe	-10.0368
▁ge	-10.0379
▁cy	-10.0381
7)	-10.0384
▁remain	-10.0384
▁vga	-10.0385
▁absolutely	-10.0391
▁expressed	-10.0394
400	-10.0394
▁expensive	-10.0404
▁ron	-10.0407
▁economic	-10.041
▁areas	-10.0412
▁actual	-10.0418
▁race	-10.0422
gra	-10.0424
▁additional	-10.043
▁programming	-10.0432
rlk	-10.0442
▁intended	-10.0445
▁personally	-10.0446
▁tools	-10.0453
▁posts	-10.0453
ford	-10.0458
▁morning	-10.0459
tech	-10.0461
mk	-10.0463
▁pittsburgh	-10.0465
bj	-10.047
▁mit	-10.0476
has	-10.0479
101	-10.048
▁maintain	-10.0483
▁pgp	-10.0487
▁kept	-10.0487
▁woman	-10.049
▁dept	-10.0505
▁eric	-10.0511
▁demand	-10.0513
ition	-10.0516
▁1991	-10.0517
▁flame	-10.0519
▁army	-10.0524
ana	-10.053
steve	-10.0533
▁defend	-10.0542
▁features	-10.0547
▁sal	-10.0567
oo	-10.0574
▁que	-10.0575
^^^^	-10.0576
cd	-10.0582
tle	-10.0582
ski	-10.0584
▁reality	-10.0585
▁weight	-10.0593
▁structure	-10.0595
|>	-10.0597
▁hd	-10.0609
▁feeling	-10.0611
astro	-10.0615
▁mhz	-10.0616
▁considering	-10.0616
▁counter	-10.0629
▁latest	-10.063
drive	-10.0633
▁minor	-10.0634
▁mw	-10.0634
▁islam	-10.0638
▁lose	-10.0643
▁->	-10.0652
▁arguments	-10.0652
▁pr	-10.066
▁throw	-10.0661
▁ham	-10.0661
▁btw	-10.0672
▁justice	-10.0673
_|	-10.0679
▁lee	-10.068
▁patients	-10.0681
ase	-10.0682
▁natural	-10.0683
▁38	-10.0687
▁random	-10.0689
▁firearms	-10.0703
▁setting	-10.0704
▁beat	-10.0707
▁education	-10.0711
='	-10.0714
▁developed	-10.0715
▁kids	-10.072
▁yeah	-10.072
▁names	-10.072
▁rocket	-10.0729
would	-10.0732
▁distribution	-10.0738
▁deep	-10.0746
only	-10.0746
▁concerned	-10.0751
▁sho	-10.0754
▁operation	-10.0755
▁andrew	-10.0763
▁sta	-10.0765
pet	-10.0765
▁americans	-10.077
gc	-10.0782
▁corp	-10.0783
▁damn	-10.0783
▁nation	-10.0786
▁mountain	-10.079
▁noticed	-10.0803
▁(2	-10.081
▁shouldn	-10.0818
▁republic	-10.0821
▁paid	-10.0828
dec	-10.084
▁pen	-10.0842
▁eat	-10.0854
;&	-10.0856
▁allows	-10.0868
▁dangerous	-10.0878
▁diet	-10.0879
ory	-10.0884
graphics	-10.0886
▁absolute	-10.0896
▁---------	-10.0898
▁bre	-10.0903
harvard	-10.0904
▁pop	-10.0905
▁driving	-10.091
▁guide	-10.091
caltech	-10.0911
6/	-10.0913
ker	-10.0914
cis	-10.0916
math	-10.092
386	-10.0927
▁abuse	-10.0929
▁bunch	-10.0932
▁direction	-10.0934
▁-----	-10.0934
▁meant	-10.0938
▁sad	-10.094
▁jack	-10.0942
▁fonts	-10.0949
▁significant	-10.0951
▁treat	-10.0954
play	-10.096
▁active	-10.096
pin	-10.0966
▁acts	-10.0967
▁holy	-10.097
▁particularly	-10.0973
your	-10.0975
dc	-10.0975
▁meet	-10.0978
berg	-10.0982
ically	-10.0982
pm	-10.0988
stratus	-10.0989
▁responsibility	-10.0993
▁interpretation	-10.0997
ku	-10.1004
▁session	-10.1004
▁wood	-10.1007
unix	-10.1014
▁arabs	-10.1017
▁committee	-10.1018
▁richard	-10.1018
0$	-10.102
▁border	-10.1022
9$	-10.1025
▁changes	-10.1026
nes	-10.1029
;$	-10.1043
▁capital	-10.1047
▁atheist	-10.1047
1]	-10.1049
cwru	-10.1051
▁bell	-10.1052
▁myers	-10.1053
▁nobody	-10.1057
▁british	-10.1076
▁copies	-10.1078
▁doug	-10.1093
▁fully	-10.1103
▁pressure	-10.1105
▁equal	-10.1119
▁min	-10.112
▁discuss	-10.1123
▁mp	-10.1131
cf	-10.1133
▁motherboard	-10.1134
vert	-10.1136
▁luck	-10.114
▁2.0	-10.1155
cm	-10.1161
▁merely	-10.1164
▁5.	-10.1172
▁signal	-10.1175
▁mag	-10.1177
nj	-10.118
▁born	-10.1183
▁connect	-10.1189
▁bat	-10.119
ef	-10.1192
▁hospital	-10.1192
▁proposal	-10.1192
ify	-10.12
▁mary	-10.1203
▁#1	-10.1216
point	-10.1221
▁grant	-10.1228
▁256	-10.1238
▁shift	-10.124
robert	-10.1241
▁supports	-10.1243
▁conflict	-10.1251
▁creation	-10.1251
▁join	-10.1253
▁ke	-10.1264
▁sea	-10.1264
rri	-10.1269
▁seeing	-10.128
▁english	-10.128
▁reflect	-10.128
dg	-10.1282
▁pub	-10.1283
▁laser	-10.1284
hal	-10.1286
▁bother	-10.1286
▁800	-10.129
▁standards	-10.1295
▁buying	-10.1296
▁roger	-10.1301
▁listen	-10.1305
▁eternal	-10.131
▁references	-10.1311
ological	-10.1314
▁microsoft	-10.1315
,#`	-10.1315
open	-10.1322
qq	-10.1323
▁calling	-10.1329
▁colors	-10.1331
gl	-10.1331
▁bmw	-10.1341
▁satellite	-10.1342
▁los	-10.1347
▁poster	-10.1347
▁defined	-10.1356
▁bur	-10.1358
▁regard	-10.1365
▁obtain	-10.1369
▁hurt	-10.1374
▁cold	-10.1381
lation	-10.1384
▁visual	-10.1384
▁male	-10.1386
▁processing	-10.1393
▁cor	-10.1399
▁popular	-10.14
virginia	-10.14
▁percent	-10.1401
▁everybody	-10.1401
▁background	-10.1402
▁pages	-10.1419
ye	-10.1429
▁foreign	-10.1429
kk	-10.1431
▁^	-10.1434
▁flight	-10.1435
▁character	-10.144
▁towards	-10.1444
▁proper	-10.1463
load	-10.1464
ign	-10.1471
▁weapon	-10.1472
▁desire	-10.1475
▁dark	-10.1475
sgi	-10.1481
▁innocent	-10.1489
▁agencies	-10.1489
▁options	-10.1493
▁waco	-10.1494
ett	-10.1512
▁lie	-10.1513
▁shown	-10.1517
▁attitude	-10.152
▁specifically	-10.1523
▁sunday	-10.1523
▁movement	-10.1536
std	-10.154
▁band	-10.154
▁apr	-10.1541
▁sm	-10.1542
jz	-10.1545
iz	-10.1548
▁medicine	-10.155
▁yesterday	-10.155
▁phil	-10.1551
$1	-10.1551
▁errors	-10.1558
:3	-10.156
▁sick	-10.1563
▁wheel	-10.1563
tc	-10.1579
▁contract	-10.158
▁impossible	-10.158
cj	-10.1581
ast	-10.1583
▁disks	-10.1588
▁fer	-10.1591
||	-10.1594
pitt	-10.1596
ral	-10.1601
▁atheism	-10.1605
ries	-10.1605
▁failed	-10.1608
▁complex	-10.1611
ohio	-10.1616
▁passed	-10.1617
▁purchase	-10.1619
▁effects	-10.162
lt	-10.162
▁37	-10.1624
ou	-10.1625
▁link	-10.1636
type	-10.1636
▁enjoy	-10.1641
▁traffic	-10.1641
▁fault	-10.1642
▁tele	-10.1658
ae	-10.1669
▁external	-10.1672
▁hall	-10.1684
nic	-10.1685
▁300	-10.1685
=7	-10.1687
lis	-10.1693
▁thousands	-10.1695
^_	-10.17
▁bios	-10.17
▁supported	-10.1706
▁edge	-10.1709
▁button	-10.1709
row	-10.1718
▁compatible	-10.1724
▁provides	-10.1725
=%	-10.1728
stra	-10.1729
▁mq	-10.1731
▁description	-10.1734
▁hello	-10.1742
▁clutch	-10.1745
▁plug	-10.1752
▁joseph	-10.1753
▁45	-10.1755
bm	-10.1759
▁cop	-10.1759
▁ci	-10.176
▁complain	-10.1763
▁relationship	-10.1765
%%	-10.1768
▁determine	-10.177
bill	-10.1774
▁brand	-10.178
god	-10.1783
kin	-10.1788
[*	-10.179
110	-10.1791
▁probe	-10.1794
▁ml	-10.1812
gk	-10.1815
▁entirely	-10.1821
▁activities	-10.1827
▁cult	-10.1827
▁sample	-10.1827
michael	-10.1831
▁claimed	-10.1834
jim	-10.1848
▁rich	-10.185
ung	-10.1851
:\	-10.1852
▁corporation	-10.1858
▁bank	-10.1869
▁xterm	-10.187
▁sky	-10.1875
▁crypto	-10.1875
▁role	-10.1879
▁highly	-10.1886
▁massacre	-10.1889
▁seat	-10.189
indiana	-10.1891
3.1	-10.1896
▁battery	-10.1898
▁became	-10.1921
▁scheme	-10.1921
▁target	-10.1921
▁ye	-10.1927
▁jo	-10.1944
uz	-10.1945
/*	-10.1952
▁canadian	-10.1952
▁recommend	-10.1953
▁bomb	-10.1955
▁totally	-10.1957
▁eyes	-10.1959
▁individuals	-10.1961
▁besides	-10.1962
xt	-10.1966
struct	-10.1966
where	-10.1974
▁pray	-10.1975
vis	-10.1976
▁jeff	-10.1981
nor	-10.1986
lot	-10.1988
board	-10.1989
▁selling	-10.1992
about	-10.1994
▁channel	-10.1995
▁dev	-10.2004
▁tradition	-10.2006
▁cur	-10.2007
▁engineer	-10.2008
▁plain	-10.2009
▁sur	-10.201
▁remove	-10.2013
▁doctrine	-10.2016
▁mil	-10.2016
▁facts	-10.2017
hy	-10.204
lc	-10.2044
▁objects	-10.2046
▁cla	-10.2046
▁immediately	-10.2055
▁mt	-10.2056
▁agents	-10.206
vx	-10.2062
▁conclusion	-10.2068
▁models	-10.2072
▁welcome	-10.208
▁postscript	-10.2081
ua	-10.2084
1.1	-10.2087
good	-10.2089
▁\_	-10.2091
▁msg	-10.2097
▁resource	-10.2102
^?	-10.2102
▁select	-10.2109
fp	-10.2125
**	-10.2126
place	-10.2126
---------------+	-10.2127
▁walk	-10.2128
ros	-10.2136
bnr	-10.2144
▁criminals	-10.215
1000	-10.2155
eu	-10.2155
▁--------	-10.2157
▁ready	-10.2159
▁cap	-10.2165
ular	-10.217
▁statements	-10.2172
▁scan	-10.2172
▁regards	-10.2173
▁ice	-10.2173
▁success	-10.2174
----------	-10.2174
▁whom	-10.2177
ches	-10.218
columbia	-10.2182
access	-10.2182
▁accepted	-10.219
▁stone	-10.2196
▁seemed	-10.2198
long	-10.2202
take	-10.2207
▁500	-10.2208
▁possibility	-10.2208
▁solid	-10.2209
▁reaction	-10.2216
▁functions	-10.2221
▁pixel	-10.2224
▁>|	-10.2227
lab	-10.2231
/\	-10.2234
▁keith	-10.2239
str	-10.2243
▁origin	-10.2244
▁strange	-10.2244
▁1988	-10.2248
▁meeting	-10.225
▁tech	-10.2252
tim	-10.2263
▁greater	-10.2275
▁sy	-10.2275
putting	-10.2277
▁expected	-10.2277
▁fail	-10.2281
▁parents	-10.2288
▁island	-10.2293
than	-10.2296
make	-10.2296
▁disclaimer	-10.2298
▁messages	-10.2299
▁professor	-10.2306
▁criminal	-10.231
iff	-10.2315
▁amiga	-10.2328
▁jobs	-10.2329
▁compared	-10.233
▁75	-10.2336
rv	-10.2338
▁ticket	-10.2339
▁ste	-10.2341
▁spi	-10.2345
▁trick	-10.2346
▁sports	-10.2357
<<	-10.2366
▁showed	-10.2366
<]	-10.2371
▁easier	-10.2372
▁property	-10.2374
lock	-10.2377
colorado	-10.2379
db	-10.2392
yx	-10.2396
................	-10.2399
▁club	-10.2406
▁spent	-10.2411
▁positive	-10.2412
▁attacks	-10.2415
wt	-10.2418
.735	-10.2422
▁moving	-10.2423
▁tool	-10.2426
box	-10.2426
▁51	-10.2427
▁default	-10.2436
tch	-10.2437
▁visit	-10.2439
▁match	-10.2441
▁66	-10.2442
qr	-10.2442
▁mk	-10.2454
0)	-10.2455
ali	-10.2472
umd	-10.2473
▁str	-10.2474
▁rep	-10.2479
exp	-10.248
;=	-10.248
2.1	-10.2483
▁cramer	-10.2486
trac	-10.2491
▁noise	-10.2498
▁wi	-10.2504
▁36	-10.2512
display	-10.2513
▁editor	-10.2515
/8	-10.2518
texas	-10.252
▁roman	-10.252
bus	-10.2521
▁(19	-10.2531
▁measure	-10.2534
▁rom	-10.2536
▁waste	-10.2536
▁militia	-10.2538
▁culture	-10.2547
power	-10.2551
▁def	-10.2558
ean	-10.2563
▁----------	-10.2564
▁historical	-10.2565
▁answers	-10.2567
▁mm	-10.2569
▁favor	-10.257
▁sales	-10.2573
mag	-10.2575
#$	-10.2576
got	-10.258
think	-10.2581
mike	-10.2595
▁42	-10.26
dal	-10.2604
▁attention	-10.2605
▁vehicle	-10.2606
▁incident	-10.2606
▁wind	-10.2613
▁tank	-10.2619
▁training	-10.262
\_/	-10.2622
▁setup	-10.2623
▁forces	-10.2625
▁motorcycle	-10.2626
▁billion	-10.2633
▁azerbaijan	-10.2634
▁worship	-10.2639
eric	-10.2642
▁journal	-10.2645
zv	-10.2651
▁shut	-10.2651
▁length	-10.2652
▁terminal	-10.2653
sco	-10.2653
▁rates	-10.2654
qy	-10.2654
▁larger	-10.2666
2]	-10.2669
▁committed	-10.2674
▁russia	-10.2678
include	-10.2682
▁piece	-10.2689
▁bd	-10.2704
▁brief	-10.2707
▁curious	-10.2708
▁prior	-10.2708
▁pull	-10.2709
▁xv	-10.2712
tal	-10.2714
thanks	-10.2717
▁photo	-10.2718
▁wings	-10.2723
▁owners	-10.2727
▁speaking	-10.2728
▁gre	-10.2729
▁accident	-10.2736
▁watching	-10.2738
▁mix	-10.2738
law	-10.2739
▁accurate	-10.2741
▁century	-10.2741
▁fool	-10.2744
▁documentation	-10.2745
▁versions	-10.2749
▁feet	-10.2749
:1	-10.2751
;3	-10.2754
▁dog	-10.2763
▁missing	-10.2767
▁rear	-10.2772
55.0	-10.2773
▁australia	-10.2775
▁summer	-10.2776
▁computing	-10.2776
▁spread	-10.2777
<\	-10.2777
aff	-10.2779
▁fuel	-10.2781
▁assumption	-10.2781
▁mf	-10.2782
hood	-10.2784
▁temperature	-10.281
▁agency	-10.281
▁database	-10.2812
down	-10.2812
▁prop	-10.2812
▁released	-10.2815
▁belong	-10.2817
eh	-10.2818
zy	-10.2819
ement	-10.282
self	-10.2821
▁edit	-10.2823
▁mostly	-10.2824
ident	-10.2825
▁shots	-10.283
▁client	-10.2834
▁seven	-10.2836
▁ref	-10.2839
list	-10.2843
▁telephone	-10.2844
▁jon	-10.2851
▁nj	-10.2852
kj	-10.2855
▁grand	-10.2855
▁experiment	-10.286
▁staff	-10.2861
utter	-10.2871
▁>>>>	-10.2875
▁somehow	-10.2878
optilink	-10.2879
▁eventually	-10.2879
▁[...]	-10.2879
▁factor	-10.2885
▁hal	-10.2889
▁properly	-10.2896
arch	-10.2897
▁-------------	-10.2897
▁flames	-10.29
▁41	-10.2914
despite	-10.2915
▁vancouver	-10.292
▁solve	-10.2921
▁jump	-10.2922
ants	-10.2923
lq	-10.2927
▁leg	-10.2927
+9	-10.2928
vic	-10.2932
1100	-10.2936
▁audio	-10.2937
bel	-10.2937
▁ship	-10.2939
bd	-10.2947
▁55	-10.2952
▁div	-10.2958
▁bra	-10.297
▁burn	-10.2973
▁gar	-10.2976
▁region	-10.2978
▁menu	-10.298
dige	-10.2981
▁industry	-10.2983
▁status	-10.2986
▁june	-10.2993
organ	-10.2995
▁proposed	-10.3001
▁assuming	-10.3003
▁kit	-10.3007
▁quickly	-10.3008
▁uk	-10.3015
▁existing	-10.3016
▁core	-10.3017
qv	-10.3019
▁spring	-10.3021
▁detroit	-10.3026
▁touch	-10.3026
▁finding	-10.3028
▁48	-10.3035
▁blame	-10.3042
▁-------	-10.3052
▁georgia	-10.3053
▁generation	-10.3054
▁aids	-10.3063
please	-10.3066
ons	-10.3069
▁older	-10.3085
▁radar	-10.309
mv	-10.309
▁began	-10.309
▁slave	-10.3092
pped	-10.3093
jpl	-10.3098
▁roll	-10.3102
___	-10.3104
▁keeping	-10.3114
<1	-10.3121
wk	-10.3121
uo	-10.3122
arizona	-10.3124
▁cs	-10.3129
▁rangers	-10.3129
▁espn	-10.3133
gm	-10.3136
▁degree	-10.3138
▁anywhere	-10.3139
lig	-10.3142
______________	-10.3144
▁rev	-10.3144
#0	-10.3145
▁prophet	-10.316
▁foot	-10.3162
▁panel	-10.3163
▁65	-10.3165
oy	-10.3166
met	-10.3166
▁exp	-10.3167
try	-10.3171
▁semi	-10.3172
(2$	-10.3182
tan	-10.319
