<unk>	0
<s>	0
</s>	0
▁the	-3.13064
.	-3.34994
,	-3.43393
▁of	-3.51043
▁and	-3.6264
s	-3.88291
▁in	-3.98078
-	-4.09719
▁to	-4.108
▁a	-4.1923
▁(	-4.57874
▁	-4.76184
▁for	-4.84909
)	-4.8531
▁is	-4.8816
▁with	-4.93085
ing	-5.12755
▁that	-5.13841
▁on	-5.30996
▁this	-5.31495
▁as	-5.40105
▁by	-5.43632
▁are	-5.46714
ed	-5.59519
▁were	-5.62322
▁was	-5.62746
▁we	-5.6937
▁an	-5.69537
d	-5.69937
▁be	-5.78413
c	-5.79
▁from	-5.82408
:	-6.09555
▁results	-6.14441
▁study	-6.15528
e	-6.19471
'	-6.19734
▁at	-6.22449
▁which	-6.23497
▁or	-6.26179
▁can	-6.2805
/	-6.3222
▁these	-6.32658
▁have	-6.35497
▁using	-6.36009
ly	-6.37461
▁water	-6.40409
▁has	-6.40829
▁it	-6.43045
p	-6.43454
al	-6.43647
▁between	-6.46544
▁model	-6.47227
▁all	-6.47525
▁data	-6.48787
▁system	-6.4944
▁used	-6.50306
n	-6.51859
▁not	-6.55315
▁their	-6.5554
a	-6.56623
▁been	-6.60797
▁also	-6.63313
▁paper	-6.66188
▁more	-6.66243
g	-6.67279
t	-6.69272
▁patients	-6.71673
r	-6.74204
).	-6.74261
▁analysis	-6.74682
▁different	-6.75179
▁high	-6.78098
▁two	-6.78112
▁design	-6.78368
),	-6.78444
▁based	-6.78886
er	-6.82764
▁such	-6.83544
y	-6.84488
v	-6.84525
▁use	-6.84627
i	-6.84761
▁method	-6.8547
;	-6.86035
m	-6.87195
▁than	-6.87554
▁both	-6.91149
▁b	-6.91388
▁social	-6.93315
▁our	-6.9382
▁control	-6.93982
in	-6.95925
▁proposed	-6.96972
▁but	-6.97032
▁research	-6.97998
▁p	-6.98362
ic	-6.9899
or	-6.99466
▁time	-7.00551
o	-7.00786
▁well	-7.01756
▁elsevier	-7.03015
▁new	-7.03028
▁other	-7.03684
▁one	-7.03968
▁may	-7.04248
▁systems	-7.04978
b	-7.05345
es	-7.06835
▁however	-7.08941
2	-7.09415
▁studies	-7.09827
▁its	-7.10825
▁methods	-7.1177
1	-7.12199
l	-7.12201
▁=	-7.13087
▁performance	-7.13215
f	-7.15464
▁rights	-7.17004
▁reserved	-7.18735
▁non	-7.189
▁human	-7.1908
▁during	-7.20248
▁compared	-7.20468
▁information	-7.20897
▁c	-7.21344
▁into	-7.21932
▁when	-7.23048
▁most	-7.24883
▁t	-7.2609
▁development	-7.2672
▁approach	-7.2703
▁present	-7.27887
▁effects	-7.28634
▁associated	-7.28693
▁three	-7.29278
based	-7.29682
▁over	-7.30974
k	-7.31645
▁treatment	-7.32031
ation	-7.3218
▁network	-7.33212
▁cell	-7.33366
▁disease	-7.33556
▁1	-7.33658
▁show	-7.33683
h	-7.33842
▁m	-7.3425
▁found	-7.34832
▁important	-7.35667
▁3	-7.35847
▁current	-7.36533
▁through	-7.37127
▁potential	-7.37268
▁cells	-7.37322
▁power	-7.37524
▁process	-7.37652
▁flow	-7.38215
▁significant	-7.3891
▁g	-7.42157
▁first	-7.42662
▁behavior	-7.43484
▁under	-7.4373
▁effect	-7.44104
▁group	-7.46195
▁h	-7.4627
▁energy	-7.46371
▁2	-7.46561
▁showed	-7.46597
▁low	-7.46659
▁higher	-7.46887
▁re	-7.46908
▁after	-7.4736
▁only	-7.48225
▁n	-7.49555
▁models	-7.49947
▁2016	-7.50911
▁no	-7.51118
▁s	-7.51905
▁role	-7.53019
▁there	-7.53418
▁about	-7.53599
▁levels	-7.53632
▁work	-7.53651
▁machine	-7.53785
▁while	-7.54193
▁provide	-7.5427
(	-7.54777
w	-7.55759
▁some	-7.55837
▁each	-7.56978
▁including	-7.57439
▁increased	-7.57476
▁number	-7.57515
▁will	-7.5753
▁significantly	-7.57668
▁children	-7.58829
▁they	-7.59251
▁conditions	-7.59688
3	-7.6002
▁developed	-7.60247
▁test	-7.61202
▁order	-7.61386
▁d	-7.61873
▁how	-7.62461
▁multi	-7.64415
on	-7.65259
▁due	-7.65561
u	-7.65973
▁self	-7.66476
▁quality	-7.6666
▁ltd	-7.66821
▁communication	-7.67091
▁e	-7.67293
▁level	-7.68033
▁risk	-7.68092
▁participants	-7.68106
▁years	-7.68114
▁clinical	-7.68311
▁findings	-7.69273
▁un	-7.70239
▁health	-7.70539
▁within	-7.71276
▁among	-7.71528
▁had	-7.7225
▁soil	-7.7272
▁factors	-7.73398
ion	-7.73403
▁experimental	-7.73568
▁who	-7.7372
▁i	-7.74001
▁l	-7.74005
ity	-7.74116
▁surface	-7.75848
▁large	-7.76076
▁could	-7.76395
▁applications	-7.76453
▁many	-7.76486
▁area	-7.77205
x	-7.77628
▁field	-7.78132
▁de	-7.78335
it	-7.78427
en	-7.78792
▁parameters	-7.78854
▁further	-7.78881
▁rate	-7.79087
ar	-7.79452
▁several	-7.8073
▁presented	-7.80815
▁learning	-7.81122
te	-7.81506
▁application	-7.81536
▁related	-7.81945
▁increase	-7.82484
▁result	-7.82999
▁out	-7.83097
▁aim	-7.83191
▁security	-7.83591
▁those	-7.8365
▁various	-7.83889
re	-7.8399
▁activity	-7.84652
▁obtained	-7.84687
▁impact	-7.8472
▁so	-7.84953
▁response	-7.8506
▁changes	-7.85123
▁support	-7.85187
▁total	-7.85314
▁function	-7.85541
▁co	-7.86076
▁algorithm	-7.86533
ad	-7.86766
▁key	-7.86859
▁performed	-7.88177
▁management	-7.88256
ch	-7.8827
▁people	-7.8916
▁positive	-7.89658
▁lower	-7.89682
▁computer	-7.89905
▁novel	-7.9121
▁case	-7.91257
▁expression	-7.92014
▁observed	-7.92188
▁4	-7.92505
4	-7.92651
▁age	-7.92974
▁state	-7.93217
▁cognitive	-7.93355
▁features	-7.9336
▁specific	-7.94071
▁detection	-7.94311
▁problem	-7.94397
▁real	-7.94798
to	-7.94838
▁review	-7.95467
▁students	-7.95522
▁pre	-7.95839
▁structure	-7.9669
▁applied	-7.9691
▁differences	-7.97034
▁single	-7.97443
▁k	-7.97541
▁evidence	-7.97627
▁f	-7.97665
▁5	-7.97786
us	-7.98684
▁technology	-7.98831
▁understanding	-7.98976
▁without	-7.99194
▁less	-7.99482
an	-7.99682
▁processes	-8.00405
▁engineering	-8.00547
▁change	-8.0067
ive	-8.0071
▁environment	-8.00816
▁better	-8.00996
▁investigated	-8.01096
able	-8.01177
▁recent	-8.01208
▁accuracy	-8.01301
▁individuals	-8.01398
▁rainwater	-8.0157
▁characteristics	-8.01586
▁groups	-8.01635
▁thus	-8.0187
▁knowledge	-8.03125
▁respectively	-8.03321
▁10	-8.03497
▁efficiency	-8.0363
is	-8.03741
ur	-8.03897
▁effective	-8.04148
▁suggest	-8.04456
▁simulation	-8.04743
▁identified	-8.05229
▁where	-8.05484
▁addition	-8.05683
▁areas	-8.05914
▁main	-8.05929
▁multiple	-8.05936
▁r	-8.06016
at	-8.06314
▁up	-8.064
▁factor	-8.0655
um	-8.06625
▁production	-8.06699
▁sub	-8.06911
▁therefore	-8.06978
▁genetic	-8.07047
▁protein	-8.0714
▁complex	-8.07149
th	-8.07239
▁future	-8.07383
▁influence	-8.07481
▁negative	-8.07586
▁techniques	-8.07865
▁relationship	-8.08022
▁anti	-8.08384
ers	-8.08528
5	-8.08598
▁improve	-8.08828
▁environmental	-8.08951
le	-8.09576
il	-8.10208
z	-8.10212
as	-8.10225
▁similar	-8.10412
▁then	-8.10454
▁framework	-8.10475
▁ad	-8.10842
▁same	-8.11321
▁set	-8.11716
▁manufacturing	-8.12182
▁properties	-8.12697
▁life	-8.12708
▁v	-8.13037
ness	-8.1304
▁whether	-8.13234
▁stress	-8.1326
▁problems	-8.13305
▁because	-8.13341
id	-8.13463
▁image	-8.13496
9	-8.13525
▁values	-8.14263
▁functional	-8.14361
▁here	-8.14458
▁investigate	-8.14528
ized	-8.14646
▁major	-8.14708
▁brain	-8.14712
▁should	-8.1497
▁cost	-8.15114
▁reduced	-8.15132
co	-8.15446
▁long	-8.15699
▁samples	-8.15786
▁context	-8.15946
▁molecular	-8.16118
q	-8.16247
▁four	-8.16431
ol	-8.165
▁possible	-8.17072
▁range	-8.177
▁interaction	-8.17995
▁common	-8.1814
▁beta	-8.18224
▁6	-8.18754
tic	-8.18756
up	-8.18807
▁across	-8.19105
▁gene	-8.19289
▁conducted	-8.1942
6	-8.19421
li	-8.198
▁need	-8.19851
ra	-8.19919
▁population	-8.19994
▁considered	-8.20541
ia	-8.20861
▁2017	-8.21068
▁very	-8.21068
▁experiments	-8.211
▁distribution	-8.2143
▁although	-8.2153
▁background	-8.21647
▁scale	-8.21759
▁individual	-8.21843
ri	-8.2187
▁electrical	-8.219
▁species	-8.21909
▁provides	-8.21973
st	-8.22204
ro	-8.22483
▁digital	-8.22564
ine	-8.22663
▁being	-8.2304
▁reported	-8.23075
▁objective	-8.23268
▁geotextile	-8.23469
▁available	-8.23797
▁published	-8.24747
▁technique	-8.24769
▁physical	-8.24908
j	-8.25033
▁presents	-8.25089
▁measured	-8.25314
-1	-8.25346
▁evaluation	-8.25541
▁cancer	-8.25635
▁any	-8.25746
▁per	-8.25751
▁evaluate	-8.25879
▁affect	-8.26231
▁increasing	-8.26289
▁small	-8.26335
▁food	-8.26383
▁do	-8.26552
▁known	-8.26828
▁biology	-8.27309
se	-8.27967
▁pollution	-8.28051
▁assessment	-8.28328
▁shown	-8.28425
▁part	-8.28947
▁type	-8.29418
▁mechanisms	-8.29754
▁evaluated	-8.29777
▁mu	-8.29825
▁tests	-8.3001
▁patient	-8.30056
▁analyses	-8.3036
▁determine	-8.30494
▁propose	-8.30691
▁if	-8.30709
▁examined	-8.30716
ization	-8.30805
▁designed	-8.30867
▁processing	-8.30898
▁solution	-8.30998
▁scheme	-8.31004
▁measures	-8.31321
▁size	-8.31619
▁local	-8.31713
▁demonstrate	-8.32016
▁overall	-8.32019
▁software	-8.32125
▁general	-8.32173
▁early	-8.32271
▁value	-8.32451
▁types	-8.32524
▁con	-8.32692
▁ability	-8.32945
▁sample	-8.32958
▁micro	-8.32972
▁existing	-8.33606
▁fluid	-8.33609
▁mice	-8.33829
▁analyzed	-8.34014
▁identify	-8.34297
▁revealed	-8.34423
▁target	-8.34506
▁metabolism	-8.34511
▁temperature	-8.34667
▁literature	-8.34758
▁even	-8.34758
ta	-8.34817
▁reduce	-8.35092
▁approaches	-8.35289
▁images	-8.35525
ma	-8.35572
▁8	-8.35658
ve	-8.36164
▁harvesting	-8.36178
▁finally	-8.36295
▁frequency	-8.36384
de	-8.36442
▁task	-8.36565
▁materials	-8.36711
▁source	-8.36792
ent	-8.36818
▁reduction	-8.36855
▁regions	-8.37067
▁greater	-8.3724
▁x	-8.37409
/-	-8.37528
▁tested	-8.37572
▁natural	-8.37586
▁demonstrated	-8.37591
▁article	-8.3765
▁condition	-8.37719
▁second	-8.37748
▁plant	-8.3811
ps	-8.38252
related	-8.38365
▁operating	-8.38443
▁discussed	-8.3845
▁average	-8.38493
▁voltage	-8.3852
▁furthermore	-8.38567
▁symptoms	-8.38619
-2	-8.38848
▁often	-8.39002
▁moreover	-8.39154
▁w	-8.39283
the	-8.39564
▁purpose	-8.39801
▁point	-8.39804
▁against	-8.39963
▁phase	-8.40052
▁previous	-8.40355
▁cases	-8.40441
▁mean	-8.40456
▁conclusions	-8.40859
▁association	-8.40919
▁improved	-8.40981
▁drug	-8.41254
▁tool	-8.41298
▁networks	-8.41324
▁post	-8.41327
▁help	-8.41356
▁terms	-8.41454
▁pressure	-8.41841
▁did	-8.42075
▁implementation	-8.42112
ated	-8.42264
▁anxiety	-8.42403
▁strategies	-8.42523
▁growth	-8.42706
▁cross	-8.42813
ous	-8.4325
▁bio	-8.43562
▁particular	-8.43669
▁assess	-8.43722
ne	-8.43728
▁efficient	-8.43922
ate	-8.4394
▁immune	-8.44444
▁theory	-8.44561
▁assessed	-8.44811
▁spatial	-8.45185
▁direct	-8.45195
▁given	-8.45518
▁consumption	-8.45598
▁presence	-8.45599
▁user	-8.45725
▁7	-8.4591
▁care	-8.45945
▁mechanism	-8.45964
▁diseases	-8.46268
of	-8.46303
▁material	-8.46343
ment	-8.46956
time	-8.47046
et	-8.47102
▁critical	-8.4713
im	-8.47489
no	-8.47523
▁activities	-8.4755
▁recognition	-8.47554
▁exposure	-8.4757
▁load	-8.47627
▁land	-8.47665
▁ratio	-8.47759
▁components	-8.48281
▁devices	-8.48446
▁open	-8.48684
▁functions	-8.48729
▁resistance	-8.48955
rs	-8.49006
▁region	-8.49222
▁linear	-8.49254
▁-	-8.49254
▁good	-8.49399
▁prosocial	-8.49501
▁capacity	-8.49541
▁memory	-8.49541
▁classification	-8.49586
▁loss	-8.49778
▁them	-8.50226
▁required	-8.50524
▁global	-8.50637
▁especially	-8.50652
▁form	-8.51292
▁included	-8.5133
▁modeling	-8.51391
▁indicate	-8.51523
▁would	-8.51572
▁river	-8.51822
▁generation	-8.51872
▁studied	-8.51942
▁responses	-8.52024
tr	-8.52036
▁importance	-8.52048
▁highly	-8.52059
▁body	-8.52152
▁training	-8.52314
▁demand	-8.52435
▁standard	-8.52589
▁period	-8.52647
▁contribute	-8.52649
ac	-8.52711
▁technologies	-8.52856
▁inter	-8.52863
▁feature	-8.52902
▁following	-8.53054
▁develop	-8.5343
▁optimization	-8.53503
▁outcomes	-8.53858
▁patterns	-8.53981
▁interactions	-8.54603
▁dynamic	-8.54619
ally	-8.5466
ies	-8.54669
▁primary	-8.5478
scale	-8.55148
▁controls	-8.55173
▁comparison	-8.5539
na	-8.55395
▁urban	-8.55479
est	-8.55508
▁conventional	-8.5563
specific	-8.55904
▁emotional	-8.56014
▁via	-8.56028
▁conclusion	-8.56077
▁according	-8.56088
▁since	-8.56258
▁measurements	-8.5629
▁numerical	-8.56422
▁content	-8.56568
▁play	-8.56795
▁concentrations	-8.57011
ul	-8.57025
▁provided	-8.57349
ct	-8.57375
▁di	-8.57598
▁index	-8.57763
ry	-8.57805
▁mass	-8.57817
di	-8.581
▁visual	-8.58174
▁pro	-8.58195
▁nonverbal	-8.58616
▁monitoring	-8.59128
▁acid	-8.59235
▁lead	-8.59264
▁circuits	-8.59319
▁others	-8.59413
term	-8.59507
▁12	-8.59643
=	-8.59849
▁users	-8.59882
▁along	-8.59974
▁way	-8.60142
▁relative	-8.60348
▁involved	-8.60372
▁active	-8.60489
▁focus	-8.60638
am	-8.60789
▁still	-8.6084
▁optimal	-8.60898
▁disorders	-8.60934
▁carried	-8.61174
▁decreased	-8.61225
▁layer	-8.61296
▁genes	-8.61348
▁limited	-8.61576
▁output	-8.61586
▁attention	-8.61625
▁variables	-8.6167
▁20	-8.61781
▁heat	-8.61938
▁achieve	-8.62044
me	-8.62209
▁u	-8.62266
la	-8.62384
▁implications	-8.62781
▁subjects	-8.62944
▁contact	-8.62974
▁simple	-8.63129
pa	-8.63381
▁diagnosis	-8.63478
▁hydraulic	-8.63541
▁public	-8.6357
▁sp	-8.64
▁structures	-8.64016
▁thermal	-8.64084
▁ci	-8.64307
ms	-8.64677
▁light	-8.64833
▁traditional	-8.64938
▁integrated	-8.65419
▁short	-8.65492
▁blood	-8.65616
el	-8.65624
▁solutions	-8.65745
▁normal	-8.6577
7	-8.65967
▁operation	-8.66005
▁algorithms	-8.66248
▁likely	-8.66304
▁il	-8.66406
▁selection	-8.66545
▁o	-8.6659
▁healthy	-8.66621
▁women	-8.66712
▁degrees	-8.66713
▁indicated	-8.66735
▁best	-8.66795
▁made	-8.66808
▁methodology	-8.67198
▁recently	-8.67222
▁speed	-8.67228
▁either	-8.67264
▁19	-8.6762
▁supply	-8.67634
▁interest	-8.67808
▁project	-8.67894
▁neuro	-8.68152
os	-8.68168
▁al	-8.68417
un	-8.68454
▁relevant	-8.68454
▁resources	-8.68513
▁biological	-8.68582
dimensional	-8.68657
▁maximum	-8.68752
▁measure	-8.68755
▁whereas	-8.68816
▁authors	-8.68827
▁able	-8.69064
▁sensor	-8.69064
▁medical	-8.69128
▁space	-8.69182
▁end	-8.69193
▁computational	-8.69217
▁structural	-8.69369
▁perception	-8.69407
▁correlation	-8.69441
▁essential	-8.69505
▁status	-8.69509
ci	-8.69743
▁collected	-8.69963
▁behaviors	-8.69986
▁effectiveness	-8.70131
▁construction	-8.70302
▁disorder	-8.70342
▁ra	-8.70522
▁issues	-8.70577
▁person	-8.70618
▁sensing	-8.70716
▁rates	-8.70773
▁alzheimer	-8.70853
▁electricity	-8.70862
▁identification	-8.70865
▁concentration	-8.71146
▁difference	-8.71154
▁improvement	-8.71161
▁neural	-8.71221
▁laboratory	-8.71412
▁therapy	-8.71413
▁shows	-8.7148
▁represent	-8.7173
▁mg	-8.71805
▁dynamics	-8.72073
▁air	-8.72361
▁before	-8.72379
▁particularly	-8.7241
▁smart	-8.72577
▁mechanical	-8.72641
▁obtain	-8.72788
▁access	-8.72813
and	-8.73012
▁mobile	-8.73159
▁%	-8.73187
▁experiment	-8.73232
▁si	-8.73291
▁input	-8.73305
▁chemical	-8.73479
▁storage	-8.73552
8	-8.73556
▁variation	-8.73699
▁predicted	-8.7371
▁volume	-8.73747
▁inc	-8.73825
ability	-8.74035
▁sources	-8.74114
▁regression	-8.74163
▁circuit	-8.74181
▁formation	-8.74242
▁described	-8.7431
▁initial	-8.74371
▁mm	-8.745
▁remote	-8.74568
▁sensitivity	-8.74581
▁decision	-8.74711
▁survey	-8.74731
▁strategy	-8.74739
▁five	-8.74813
▁allergy	-8.74959
ca	-8.75167
age	-8.75192
▁events	-8.75238
▁economic	-8.75275
▁pattern	-8.75549
▁stability	-8.75753
▁pain	-8.75777
▁2015	-8.75817
▁signal	-8.7587
▁allergies	-8.7594
▁9	-8.76002
▁face	-8.76198
▁rainfall	-8.76344
▁challenges	-8.76389
▁tissue	-8.76393
▁states	-8.76542
▁means	-8.76817
▁implemented	-8.76909
▁aspects	-8.7692
▁unit	-8.77121
cl	-8.77129
▁transfer	-8.77225
▁toward	-8.77381
ian	-8.7751
▁proteins	-8.77551
▁climate	-8.77606
▁determined	-8.7767
ir	-8.77824
▁find	-8.77845
▁density	-8.77874
▁predict	-8.77965
▁allows	-8.78195
▁strength	-8.7835
em	-8.78433
▁combined	-8.78596
▁basis	-8.78597
▁tools	-8.78741
▁imaging	-8.78802
▁regulation	-8.78924
▁additional	-8.78985
▁accurate	-8.79046
min	-8.79091
▁widely	-8.79173
▁cognition	-8.79505
▁perceived	-8.79538
▁attitudes	-8.79632
▁therapeutic	-8.79685
▁series	-8.79902
▁discuss	-8.80005
tion	-8.80006
▁products	-8.80178
yl	-8.80191
▁cd	-8.80211
▁useful	-8.80286
▁explore	-8.8035
▁make	-8.80544
▁error	-8.80562
▁product	-8.8064
▁language	-8.80711
▁reference	-8.80711
▁alternative	-8.81001
▁stem	-8.81289
▁education	-8.81371
▁ambient	-8.81532
▁ca	-8.81562
ist	-8.81611
▁achieved	-8.81936
▁wide	-8.81956
▁activation	-8.82057
▁practice	-8.8208
▁experience	-8.82437
▁service	-8.82582
con	-8.82596
▁examine	-8.82823
▁combination	-8.82992
▁practical	-8.83034
▁generated	-8.83145
▁behavioral	-8.83149
▁cover	-8.83289
▁appropriate	-8.83467
▁services	-8.83553
vi	-8.83565
▁regarding	-8.83576
▁developing	-8.83616
▁become	-8.83625
▁concept	-8.84177
▁gas	-8.84204
▁channel	-8.84269
ec	-8.84359
▁selected	-8.84535
▁might	-8.84559
▁community	-8.84559
▁exhibit	-8.84748
▁measurement	-8.84761
▁together	-8.84779
one	-8.84814
▁internet	-8.84853
ga	-8.84923
▁like	-8.84961
▁yield	-8.84967
▁virtual	-8.84998
▁suitable	-8.85227
▁severe	-8.85266
ts	-8.85411
ter	-8.85443
▁traits	-8.85696
▁bi	-8.85931
ba	-8.85945
po	-8.86125
▁intervention	-8.86154
ty	-8.8627
▁velocity	-8.86351
▁st	-8.86358
▁criteria	-8.86374
▁strong	-8.86501
▁he	-8.86535
▁established	-8.866
▁detect	-8.86623
ce	-8.86755
▁et	-8.86931
▁few	-8.86935
▁ex	-8.86942
▁contrast	-8.87003
▁theoretical	-8.87058
▁full	-8.87136
▁gender	-8.8729
▁lack	-8.8732
(2)	-8.87379
▁adults	-8.87629
▁simulations	-8.87772
▁increases	-8.87782
▁hand	-8.878
▁domain	-8.87819
ha	-8.87821
▁include	-8.87824
▁derived	-8.88049
induced	-8.88196
▁months	-8.88206
▁device	-8.88211
▁program	-8.8822
▁core	-8.88232
ting	-8.88397
▁scores	-8.88705
▁caused	-8.88895
▁underlying	-8.89053
▁sc	-8.89087
▁much	-8.89118
▁component	-8.89184
▁step	-8.8924
▁us	-8.89281
ism	-8.89455
line	-8.89556
▁men	-8.89675
▁free	-8.89893
▁amount	-8.89945
▁prediction	-8.90088
▁cycle	-8.90447
▁describe	-8.90464
▁past	-8.90479
▁motor	-8.90537
▁understand	-8.90543
▁towards	-8.90653
▁previously	-8.90716
▁equations	-8.90736
▁stage	-8.91028
▁behaviour	-8.91206
▁report	-8.9124
▁controlled	-8.91414
▁relationships	-8.91546
▁analyze	-8.91656
▁15	-8.91724
ab	-8.91998
▁intelligence	-8.92079
▁estimation	-8.92105
▁ha	-8.92263
▁metabolic	-8.92316
1)	-8.9236
▁account	-8.92426
go	-8.92509
▁necessary	-8.92554
▁chronic	-8.92594
▁emotion	-8.92686
▁vs	-8.92751
▁industrial	-8.92792
like	-8.93113
▁daily	-8.9327
▁safety	-8.93277
ti	-8.93381
▁asthma	-8.9351
▁despi	-8.93529
▁targets	-8.93549
▁30	-8.93555
per	-8.93664
pro	-8.93751
▁consist	-8.94104
ance	-8.94318
▁mainly	-8.94401
ph	-8.9463
▁yet	-8.94733
▁mental	-8.94819
▁host	-8.9482
bi	-8.9504
he	-8.9515
▁18	-8.95187
▁affected	-8.95211
▁runoff	-8.95255
▁weight	-8.95262
ant	-8.95278
▁dna	-8.95284
▁'	-8.9529
da	-8.95328
▁robust	-8.9542
▁male	-8.95443
▁world	-8.95472
▁elements	-8.95527
▁year	-8.9561
▁challenge	-8.95885
▁considering	-8.96035
ary	-8.96158
▁skills	-8.9632
ase	-8.96387
▁testing	-8.96744
▁characterized	-8.96839
▁consider	-8.96856
mm	-8.96936
▁correlated	-8.97058
▁consistent	-8.97067
▁enhance	-8.97073
▁calculated	-8.97093
ii	-8.97232
50	-8.97244
▁needs	-8.97317
▁poly	-8.97388
▁protocol	-8.97405
▁university	-8.97429
level	-8.97528
▁reveal	-8.97556
▁cause	-8.97584
ck	-8.97641
▁addiction	-8.97677
lo	-8.9777
▁attack	-8.97802
▁produced	-8.97869
▁bias	-8.98134
▁finite	-8.98181
▁shear	-8.9819
▁needed	-8.98237
▁platform	-8.98473
▁online	-8.9872
▁building	-8.9873
fe	-8.98781
▁attacks	-8.98962
▁requirements	-8.9898
▁making	-8.99041
▁detected	-8.99103
▁search	-8.9919
▁vision	-8.99191
▁video	-8.99207
▁address	-8.99408
▁school	-8.99512
▁follow	-8.99529
▁aims	-8.99635
▁trans	-8.9977
▁example	-8.99985
▁magnetic	-9.00096
▁fast	-9.00158
▁decrease	-9.00172
▁cr	-9.00247
-3	-9.00387
▁code	-9.00441
▁interface	-9.00517
▁family	-9.00543
▁transport	-9.00611
ip	-9.00666
ge	-9.00677
▁central	-9.00694
ial	-9.00812
▁sex	-9.00815
▁length	-9.00854
▁independent	-9.00869
▁defined	-9.00909
▁specifically	-9.01044
▁suggests	-9.01097
▁last	-9.01294
▁national	-9.01312
▁introduced	-9.01364
▁ph	-9.01488
oc	-9.01515
▁temporal	-9.01544
if	-9.01634
▁basic	-9.01746
▁little	-9.01764
▁baseline	-9.01776
▁grid	-9.01871
cell	-9.01917
▁estimated	-9.01938
▁take	-9.02027
▁integration	-9.02293
▁action	-9.02304
ap	-9.02354
mi	-9.02524
▁side	-9.02617
▁meta	-9.02657
▁random	-9.02668
pe	-9.02749
▁produce	-9.02775
▁prejudice	-9.02834
op	-9.02948
▁least	-9.03077
▁adolescents	-9.03113
▁facial	-9.03133
▁issue	-9.03184
▁goal	-9.03302
▁market	-9.03345
nt	-9.03372
▁parameter	-9.03505
iv	-9.03615
▁directly	-9.03645
▁reducing	-9.03872
▁view	-9.03939
pi	-9.03946
▁benefits	-9.04067
end	-9.04084
▁countries	-9.04141
▁wind	-9.04198
▁rapid	-9.04237
▁fish	-9.04251
ities	-9.04424
▁analytical	-9.04527
ho	-9.04552
▁th	-9.04586
▁class	-9.04924
▁scenarios	-9.05109
▁relatively	-9.05208
▁alcohol	-9.05318
▁psychological	-9.05372
▁promising	-9.05483
▁providing	-9.05483
▁environments	-9.05537
▁2014	-9.05608
▁costs	-9.05866
▁induced	-9.05867
▁corresponding	-9.05867
▁enhanced	-9.05914
▁vitro	-9.06026
▁95%	-9.06042
▁2013	-9.06429
cr	-9.06469
▁china	-9.06579
▁semi	-9.0673
▁cellular	-9.06739
▁24	-9.0682
▁hybrid	-9.06821
▁line	-9.06863
fa	-9.06873
▁resolution	-9.06923
▁depth	-9.07019
▁perspective	-9.07026
▁employed	-9.0711
▁industry	-9.0712
ating	-9.07149
▁followed	-9.07246
▁procedure	-9.07304
dependent	-9.07338
ex	-9.07347
▁mo	-9.0741
▁outcome	-9.07584
▁certain	-9.07672
▁damage	-9.0771
▁element	-9.07775
▁times	-9.07811
▁suggested	-9.07883
▁six	-9.08021
▁what	-9.08037
▁special	-9.08086
▁11	-9.08157
▁architecture	-9.08173
▁expected	-9.08276
▁peak	-9.08383
▁fundamental	-9.08505
▁another	-9.08566
10	-9.08607
▁female	-9.08723
▁compare	-9.08732
ut	-9.08815
▁metabolites	-9.08916
▁depend	-9.08943
▁carbon	-9.0915
ide	-9.09192
▁16	-9.09228
0	-9.09386
fi	-9.09425
▁membrane	-9.09434
▁whole	-9.09478
▁media	-9.09636
▁quantitative	-9.09739
▁populations	-9.09774
▁nature	-9.0992
▁must	-9.10004
▁focused	-9.10092
▁detailed	-9.101
▁generate	-9.10163
▁hyper	-9.10398
▁days	-9.10411
▁pathways	-9.10447
▁receptor	-9.105
▁estimate	-9.10519
▁perform	-9.10656
▁subject	-9.10797
▁allow	-9.10984
pp	-9.11178
▁remains	-9.11236
▁sensors	-9.11266
▁great	-9.11325
▁internal	-9.11337
year	-9.11384
▁home	-9.11467
▁tumor	-9.11515
▁me	-9.1153
▁distributed	-9.11634
▁validated	-9.11811
▁extent	-9.1191
▁degree	-9.12008
▁14	-9.12019
▁sand	-9.1202
▁impacts	-9.12161
▁society	-9.12199
▁deep	-9.12238
▁currently	-9.1231
▁reinforcement	-9.12491
▁completed	-9.12551
▁mode	-9.12569
▁near	-9.12674
phase	-9.12836
▁complexity	-9.12905
▁se	-9.1301
▁history	-9.13076
▁fuel	-9.1308
▁pi	-9.13101
▁converter	-9.13119
rm	-9.13121
▁filter	-9.13122
▁uses	-9.13163
pt	-9.13172
▁continuous	-9.13193
▁site	-9.13205
▁prevent	-9.13287
art	-9.13399
▁enable	-9.13423
▁sites	-9.13646
▁game	-9.1374
hi	-9.13741
▁fully	-9.13796
▁complete	-9.13833
▁machines	-9.13891
▁shape	-9.14033
▁dis	-9.14058
▁alpha	-9.14082
▁bone	-9.14114
▁plants	-9.14123
▁discharge	-9.14283
▁variable	-9.14292
▁down	-9.14329
▁sexual	-9.14347
▁ground	-9.14373
▁map	-9.14377
▁taken	-9.14414
▁does	-9.14462
▁respect	-9.14508
tin	-9.14641
▁agents	-9.14728
▁humans	-9.14735
▁prior	-9.14754
▁base	-9.14829
ot	-9.15031
▁force	-9.15387
▁variety	-9.15435
nd	-9.15438
▁third	-9.15513
▁advanced	-9.15513
▁tri	-9.15666
▁fe	-9.15677
▁cortex	-9.15734
▁faces	-9.15744
ors	-9.15748
2)	-9.15809
▁course	-9.15868
▁removal	-9.16064
▁questionnaire	-9.16121
▁turn	-9.16131
▁resource	-9.16138
cc	-9.16327
▁rs	-9.16382
▁cm	-9.16488
▁vegetation	-9.16638
ni	-9.16686
▁remain	-9.16976
▁parallel	-9.16986
mo	-9.17031
▁transmission	-9.17553
▁nonlinear	-9.17577
▁hypothesis	-9.17577
▁statistical	-9.17686
▁requires	-9.17926
▁diagnostic	-9.18162
▁implicit	-9.18163
▁having	-9.18163
▁around	-9.18368
ence	-9.18543
▁bo	-9.18547
▁inflammatory	-9.18575
▁commonly	-9.18624
▁evolution	-9.18825
▁plasma	-9.18833
▁unique	-9.18919
▁introduce	-9.19046
▁matrix	-9.19088
▁forest	-9.19108
▁dc	-9.19279
▁points	-9.19301
▁cloud	-9.19399
▁generally	-9.19493
▁motion	-9.19497
▁comprehensive	-9.19539
▁score	-9.19555
▁science	-9.19617
ver	-9.19686
▁nano	-9.19748
▁compounds	-9.19973
▁layers	-9.20228
ns	-9.20231
▁distance	-9.20254
▁waste	-9.20295
bo	-9.20338
cy	-9.20399
aided	-9.20454
▁day	-9.20469
▁additionally	-9.20656
▁taking	-9.20809
▁young	-9.20859
▁tasks	-9.20919
▁constant	-9.20966
▁rather	-9.20974
▁unknown	-9.20983
▁white	-9.21059
▁immuno	-9.2123
▁dose	-9.21232
▁close	-9.21424
▁sensitive	-9.21461
▁treated	-9.21482
▁spectrum	-9.216
uc	-9.21624
▁metal	-9.21689
▁growing	-9.21735
▁larger	-9.21795
▁object	-9.21803
▁parts	-9.21928
▁electric	-9.22015
▁13	-9.22262
▁la	-9.22293
▁adaptive	-9.22309
type	-9.22385
▁fields	-9.22413
▁location	-9.22468
▁proposes	-9.2248
▁policy	-9.22559
▁vivo	-9.22562
00	-9.22599
▁give	-9.22622
ml	-9.22689
▁relation	-9.22732
▁equation	-9.2279
mp	-9.22809
tri	-9.22865
▁degradation	-9.2288
▁international	-9.22882
▁protection	-9.2296
1,	-9.2297
▁flux	-9.22989
▁li	-9.23116
▁profile	-9.23117
▁impairment	-9.23121
▁pa	-9.23138
▁na	-9.23186
▁wastewater	-9.23209
▁sequence	-9.2351
▁z	-9.23682
▁effectively	-9.23762
▁feedback	-9.23853
▁reliable	-9.23856
▁drugs	-9.2391
▁investigation	-9.24112
▁reaction	-9.2414
▁differential	-9.24154
▁electronic	-9.24235
▁difficult	-9.24377
▁position	-9.24446
▁ankylos	-9.24503
▁vertical	-9.24504
▁serum	-9.24517
▁interventions	-9.24524
▁allergic	-9.24609
ile	-9.24679
▁require	-9.24811
▁rwh	-9.24937
▁crucial	-9.2516
▁groundwater	-9.25167
▁leading	-9.25311
▁distinct	-9.25344
▁composition	-9.25491
▁personality	-9.25537
▁failure	-9.25793
ig	-9.25851
▁fat	-9.25859
ten	-9.25901
▁go	-9.25913
▁green	-9.2599
▁(2)	-9.25992
▁signaling	-9.26135
rt	-9.26149
▁computing	-9.26154
▁above	-9.26154
▁hardware	-9.26155
res	-9.26307
man	-9.26331
▁describes	-9.2641
▁prevalence	-9.26487
▁reliability	-9.26489
ure	-9.26547
▁potentially	-9.26608
▁tau	-9.26814
▁empathy	-9.26821
▁irrigation	-9.26824
▁liquid	-9.26877
▁pm	-9.26899
▁joint	-9.26901
▁genome	-9.26935
▁pr	-9.26965
▁(1	-9.27003
▁highest	-9.27049
▁create	-9.27167
land	-9.27198
▁vector	-9.2721
▁led	-9.27415
▁advantages	-9.27427
▁personal	-9.27437
▁diversity	-9.27494
▁improving	-9.27494
▁severity	-9.27494
▁facilitate	-9.27523
▁deficits	-9.27746
▁simulated	-9.27774
ke	-9.27804
▁infection	-9.27844
▁contain	-9.27874
ium	-9.27896
▁liver	-9.27916
ill	-9.28064
om	-9.28101
▁pe	-9.28155
▁working	-9.2816
▁prototype	-9.2817
ang	-9.2823
▁moderate	-9.28251
▁controller	-9.28265
▁practices	-9.28317
ib	-9.28382
▁en	-9.28471
va	-9.28525
▁cultural	-9.28538
▁broad	-9.28681
▁suggesting	-9.28851
▁modified	-9.2889
11	-9.2916
ite	-9.29167
▁verbal	-9.29188
▁pathway	-9.29236
▁stable	-9.29262
▁associations	-9.29267
▁resulted	-9.2942
▁typical	-9.29437
▁equivalent	-9.29538
▁intelligent	-9.29538
▁introduction	-9.29566
ology	-9.29648
▁received	-9.2966
▁50	-9.29815
▁dementia	-9.29883
▁gain	-9.3009
▁(1)	-9.30137
▁construct	-9.30251
▁animal	-9.30289
▁teaching	-9.30317
▁100	-9.30407
▁particle	-9.30411
▁challenging	-9.30576
▁living	-9.30926
▁modern	-9.3093
▁sustainable	-9.3093
mer	-9.31128
▁syndrome	-9.31274
▁adult	-9.3137
▁coupled	-9.31459
▁culture	-9.31476
pr	-9.31546
▁sa	-9.31558
▁stream	-9.31564
2%	-9.31606
ize	-9.31656
▁explain	-9.31958
▁traffic	-9.31977
▁threat	-9.32083
▁benefit	-9.32163
▁efficacy	-9.32184
▁link	-9.32299
▁constructed	-9.32355
▁forms	-9.32365
▁25	-9.32371
▁versus	-9.32393
▁emotions	-9.32504
▁mechanics	-9.32685
▁planning	-9.32686
▁confirm	-9.32728
nc	-9.32755
ised	-9.328
25	-9.32827
▁perceptions	-9.33292
▁wall	-9.33416
▁skin	-9.3346
▁variations	-9.33489
all	-9.33669
▁american	-9.33691
▁(3	-9.33705
▁includes	-9.33722
▁app	-9.33726
▁etc	-9.33838
br	-9.3409
▁transient	-9.34123
▁confirmed	-9.34133
▁cues	-9.34195
▁agent	-9.34227
(-1)	-9.34237
▁limitations	-9.34297
▁dimensions	-9.34396
▁dry	-9.34401
▁spondylitis	-9.34477
30	-9.34485
▁sediment	-9.34562
8%	-9.34569
ell	-9.3467
cm	-9.34789
▁moral	-9.34804
▁depression	-9.3484
▁technical	-9.3484
▁indicat	-9.35029
sh	-9.35032
hr	-9.35041
▁plays	-9.35115
▁signals	-9.35219
20	-9.35275
▁y	-9.35422
▁markers	-9.35464
▁avoid	-9.35548
▁mathematical	-9.35568
▁own	-9.35709
ob	-9.35737
▁coefficient	-9.35757
▁secure	-9.35962
▁predictive	-9.35994
4)	-9.36146
▁losses	-9.36147
dr	-9.36203
▁oil	-9.3637
▁empirical	-9.36559
▁boundary	-9.36678
oid	-9.36734
dis	-9.36748
▁parents	-9.36882
ag	-9.36907
▁serve	-9.37033
▁cu	-9.37054
▁functioning	-9.37135
▁sampling	-9.37135
▁noise	-9.37169
▁physiological	-9.37181
▁actual	-9.37243
▁explored	-9.37257
▁contribution	-9.37267
▁term	-9.37278
▁ma	-9.37303
si	-9.37373
5%	-9.37432
▁secondary	-9.37448
▁car	-9.37686
16	-9.3775
▁identity	-9.37786
▁scientific	-9.37786
▁promote	-9.37798
▁variability	-9.38161
▁wiley	-9.38162
▁differentiation	-9.38166
▁sets	-9.3823
▁center	-9.38275
▁occur	-9.38389
▁event	-9.38394
▁stages	-9.38405
▁differ	-9.38508
▁torque	-9.38538
▁limit	-9.38548
▁majority	-9.38687
▁poor	-9.38698
▁intra	-9.38847
▁next	-9.38914
▁objects	-9.39046
old	-9.39114
▁eye	-9.39176
▁right	-9.39274
▁capability	-9.39301
▁usually	-9.39322
▁organic	-9.39338
▁original	-9.39441
▁urine	-9.3951
▁leads	-9.39574
▁strongly	-9.39581
▁agricultural	-9.39673
▁inflammation	-9.39673
▁transition	-9.39673
▁members	-9.39777
▁called	-9.39781
▁experiences	-9.39825
▁web	-9.39961
▁fa	-9.40038
▁recovery	-9.40086
▁throughout	-9.40118
▁orientation	-9.40438
3)	-9.40538
▁direction	-9.40593
ft	-9.40754
▁ensure	-9.40765
▁objectives	-9.40805
▁strain	-9.40882
out	-9.40897
off	-9.4093
▁successfully	-9.4096
▁curve	-9.41119
▁maintenance	-9.41209
▁sleep	-9.41211
▁serious	-9.41212
▁causes	-9.41239
▁employ	-9.4126
av	-9.41289
▁nuclear	-9.41295
ie	-9.41329
ative	-9.4137
▁(2	-9.41434
▁situation	-9.41498
▁accurately	-9.41525
▁medium	-9.41597
▁gaze	-9.41603
▁makes	-9.4182
▁reflect	-9.41939
▁extract	-9.42007
▁observations	-9.42248
▁researchers	-9.42363
▁slope	-9.42415
▁act	-9.42486
▁exposed	-9.42532
▁trait	-9.42808
▁built	-9.42817
▁upon	-9.42953
▁child	-9.43002
▁tank	-9.43113
▁balance	-9.43223
▁validation	-9.43271
▁identifying	-9.43345
▁regard	-9.43352
▁racial	-9.43377
▁heavy	-9.43557
▁hence	-9.4363
▁containing	-9.43631
ological	-9.43649
▁profiles	-9.43662
▁magnet	-9.43674
ub	-9.43675
▁ga	-9.43702
▁j	-9.43887
▁nm	-9.43891
▁cohort	-9.43954
▁duration	-9.43954
▁highlight	-9.44191
order	-9.44244
2,	-9.44247
▁entire	-9.44352
▁solar	-9.44374
▁rats	-9.44426
▁city	-9.44445
bu	-9.44588
ud	-9.4465
▁fl	-9.44687
▁actions	-9.44734
▁emerging	-9.44752
▁reactions	-9.44835
▁namely	-9.44842
▁wave	-9.44965
▁final	-9.45035
▁now	-9.45137
▁choice	-9.45145
▁approximately	-9.45251
▁motivation	-9.45427
▁back	-9.45461
▁mediated	-9.45492
▁run	-9.45535
▁3-	-9.45774
▁linked	-9.45798
▁para	-9.45955
▁positively	-9.4596
▁optical	-9.45963
▁assay	-9.45969
▁drought	-9.45973
▁mixed	-9.46088
▁delay	-9.46107
▁eight	-9.46155
▁discussion	-9.46178
▁q	-9.46266
▁treatments	-9.46274
▁question	-9.46382
▁extend	-9.46404
▁dependent	-9.46435
▁increasingly	-9.46525
5)	-9.46549
▁commercial	-9.46606
▁graph	-9.46772
▁diverse	-9.46777
▁uncertainty	-9.4678
▁matter	-9.46782
▁40	-9.46799
▁availability	-9.46817
▁hydraulics	-9.46927
▁drive	-9.47052
▁ms	-9.47067
▁expressed	-9.47071
▁head	-9.47106
▁external	-9.47181
▁tree	-9.47224
sm	-9.47319
▁representation	-9.47358
9%	-9.47407
be	-9.47427
(3)	-9.47634
▁cannot	-9.47668
▁flood	-9.47671
▁rotor	-9.47685
▁screening	-9.47817
▁solve	-9.48003
▁permanent	-9.48011
▁left	-9.4802
▁mouse	-9.48023
▁mapping	-9.48031
▁im	-9.48129
▁ba	-9.48249
▁success	-9.48385
do	-9.4842
▁0.5	-9.48675
ator	-9.48676
▁consequences	-9.48763
ification	-9.48774
ful	-9.48794
▁validity	-9.48866
ea	-9.48947
▁drinking	-9.48976
%	-9.48977
▁amyloid	-9.4901
▁place	-9.49043
▁reports	-9.49103
fold	-9.49135
▁sea	-9.49201
▁nodes	-9.49207
▁far	-9.49332
group	-9.49379
▁errors	-9.49502
▁advances	-9.49516
▁0.1	-9.49679
▁automatic	-9.4972
▁advantage	-9.49743
▁transformation	-9.49745
kg	-9.49749
pl	-9.49756
▁intensity	-9.49767
▁schemes	-9.49965
▁road	-9.50132
▁south	-9.50278
▁computation	-9.50347
▁clear	-9.50347
▁systematic	-9.50509
pm	-9.50516
▁easily	-9.50527
▁ecological	-9.50535
▁gr	-9.50626
▁concepts	-9.50631
▁influenced	-9.5064
ler	-9.5076
▁tend	-9.50928
▁discrete	-9.50953
▁quantum	-9.50953
▁thickness	-9.50961
cs	-9.50963
io	-9.51278
▁schizophrenia	-9.5138
ster	-9.51402
▁crop	-9.51428
▁annual	-9.51485
▁trust	-9.5154
less	-9.51562
▁cl	-9.51564
▁le	-9.51732
▁acids	-9.51742
▁solid	-9.51743
▁domains	-9.51773
▁arthritis	-9.51809
▁root	-9.5181
▁drainage	-9.51817
▁geo	-9.51818
▁tracking	-9.51928
▁da	-9.52023
12	-9.52206
▁black	-9.5224
▁geometry	-9.52244
▁spectral	-9.5229
▁affective	-9.52434
▁60	-9.52538
▁progress	-9.52591
▁programs	-9.52616
▁satellite	-9.52673
▁autism	-9.52674
▁connectivity	-9.52718
ome	-9.52865
▁extensive	-9.52938
▁diet	-9.53019
▁trials	-9.53053
▁concern	-9.53173
▁situations	-9.53203
▁angle	-9.5327
▁transform	-9.53272
▁tissues	-9.53537
▁description	-9.53545
▁erosion	-9.53545
▁diameter	-9.53546
▁manner	-9.53548
▁agreement	-9.53553
▁conflict	-9.53588
▁prevention	-9.5361
beta	-9.53617
40	-9.53707
▁scenario	-9.53749
▁variants	-9.53854
▁oxygen	-9.53893
▁exchange	-9.5412
▁constraints	-9.54142
▁version	-9.54163
▁configuration	-9.54173
sp	-9.54174
▁typically	-9.542
▁17	-9.54221
▁his	-9.54251
dc	-9.54253
▁reinforced	-9.543
use	-9.54362
gg	-9.54405
▁interpersonal	-9.54427
▁european	-9.54439
ng	-9.54454
▁usage	-9.5446
cad	-9.54472
▁modelling	-9.54554
▁oral	-9.5462
▁done	-9.54648
▁bar	-9.54683
▁mind	-9.54732
day	-9.54808
▁path	-9.54856
▁heterogeneous	-9.54866
▁capture	-9.54977
▁2012	-9.55067
eg	-9.55108
rate	-9.5512
▁heart	-9.55255
▁half	-9.55342
▁dysfunction	-9.55396
▁os	-9.55417
▁tolerance	-9.55447
▁basin	-9.55453
3%	-9.55456
lin	-9.55584
4%	-9.55713
▁shift	-9.55724
▁measuring	-9.55757
▁medicine	-9.55757
▁expressions	-9.55796
▁datasets	-9.55839
we	-9.55951
14	-9.56021
▁ways	-9.56105
19	-9.5614
▁indicates	-9.56213
▁conversion	-9.56219
▁hospital	-9.56233
ted	-9.56377
▁biomarkers	-9.5638
▁chain	-9.56441
▁insights	-9.56534
▁ec	-9.56572
▁extracted	-9.56635
▁height	-9.5665
▁occurred	-9.56663
ton	-9.56676
▁2-	-9.56778
▁seven	-9.56786
fer	-9.56961
mc	-9.56967
▁lo	-9.57049
▁law	-9.57072
▁feasibility	-9.57108
▁verified	-9.57109
▁biomass	-9.57113
▁capable	-9.57129
▁administration	-9.5727
▁focuses	-9.57344
▁21	-9.57358
▁1,	-9.57388
lt	-9.57448
▁weeks	-9.57465
mb	-9.57476
);	-9.5748
▁roles	-9.57525
ions	-9.5754
▁varying	-9.57551
▁exercise	-9.57563
▁copyright	-9.57563
▁wireless	-9.57565
▁soft	-9.57612
▁surgery	-9.57618
▁leaf	-9.57663
▁analysed	-9.57806
▁database	-9.57866
▁animals	-9.57942
▁double	-9.5802
▁decades	-9.5815
17	-9.5818
▁date	-9.58249
▁0.8	-9.58365
▁(5	-9.5844
▁pulse	-9.5848
so	-9.5852
60	-9.58523
▁neutral	-9.58572
▁seen	-9.58626
▁switching	-9.58745
▁mono	-9.58808
val	-9.58914
▁involving	-9.58939
▁resonance	-9.58939
ox	-9.58991
▁injection	-9.59007
cu	-9.59027
▁hydro	-9.59033
▁lines	-9.59162
▁asd	-9.59209
▁meet	-9.59304
▁synthesis	-9.59402
ll	-9.59425
▁neurons	-9.59438
▁collection	-9.5944
▁interact	-9.59603
▁man	-9.59616
▁microbial	-9.59868
▁extraction	-9.59925
▁frequently	-9.60009
tnf	-9.60149
▁fusion	-9.60226
▁deal	-9.60261
▁applying	-9.60327
ular	-9.60353
pre	-9.60377
▁regulatory	-9.60453
▁treat	-9.6049
6)	-9.60537
▁enzyme	-9.60673
▁implement	-9.60713
▁discrimination	-9.60804
▁survival	-9.60804
▁overcome	-9.60805
way	-9.60816
▁later	-9.60932
▁ne	-9.60962
vis	-9.60973
▁secret	-9.61086
▁classical	-9.6111
▁fine	-9.61207
▁offers	-9.61272
tal	-9.61273
▁color	-9.61274
▁progression	-9.61329
▁impaired	-9.6134
▁scales	-9.61409
▁str	-9.61413
▁mis	-9.61481
▁composite	-9.61622
▁examples	-9.61696
▁adverse	-9.6175
▁artificial	-9.6175
▁muscle	-9.6175
▁possibility	-9.6175
▁significance	-9.6175
▁comparing	-9.6175
▁conceptual	-9.61751
▁awareness	-9.61758
▁involvement	-9.61761
▁percentage	-9.61761
▁red	-9.61797
▁older	-9.61827
▁supporting	-9.61875
sa	-9.61965
▁bed	-9.61976
▁utilized	-9.61979
▁successful	-9.62065
▁loop	-9.62074
▁setting	-9.62174
▁questions	-9.6221
▁estimates	-9.62332
▁sequences	-9.62342
isation	-9.62398
▁0	-9.62532
▁release	-9.62564
▁adopted	-9.6257
▁enables	-9.62657
▁photo	-9.62679
▁vi	-9.62696
▁numer	-9.62698
▁responsible	-9.62704
▁downstream	-9.62708
▁vibration	-9.62713
▁roof	-9.62717
▁cyp	-9.62722
▁controlling	-9.62793
▁largely	-9.6284
▁share	-9.62939
▁socio	-9.63179
▁block	-9.63202
▁operations	-9.63217
▁every	-9.63228
▁synthetic	-9.6327
▁supported	-9.63454
-5	-9.6355
▁targeted	-9.63566
▁characteristic	-9.63585
▁cad	-9.6363
▁expansion	-9.63668
▁module	-9.63673
▁dataset	-9.63674
coming	-9.63703
▁intake	-9.63761
▁integrate	-9.63821
▁induce	-9.63823
gen	-9.63828
pd	-9.63828
▁subsequent	-9.63984
▁extended	-9.64111
▁ten	-9.6437
▁mc	-9.64409
▁experienced	-9.64419
▁predictions	-9.64516
▁influences	-9.64529
▁molecules	-9.64529
▁regular	-9.64617
▁embedded	-9.64641
▁conservation	-9.64642
▁quantify	-9.64642
▁created	-9.64647
▁infrastructure	-9.6466
▁conduct	-9.64766
▁regional	-9.64792
▁classes	-9.64805
inter	-9.64896
ber	-9.64956
▁developmental	-9.64984
▁chinese	-9.65132
▁stimuli	-9.65132
▁maintain	-9.65166
▁select	-9.6517
▁simultaneously	-9.65221
▁beliefs	-9.65343
▁ve	-9.6549
act	-9.65548
▁death	-9.65625
▁km	-9.65644
▁super	-9.6565
▁difficulties	-9.65654
▁renewable	-9.65677
▁sequencing	-9.65686
▁flows	-9.65709
▁weak	-9.6578
9)	-9.6592
▁rna	-9.65976
▁sw	-9.6601
▁fact	-9.66076
▁flexible	-9.66119
-6	-9.66122
osis	-9.66166
▁procedures	-9.66284
▁western	-9.66313
▁located	-9.66314
log	-9.66391
form	-9.66419
-10	-9.66465
▁build	-9.66521
▁gradient	-9.66617
▁comparative	-9.66617
▁laser	-9.66624
▁0.7	-9.66752
▁addressed	-9.66847
for	-9.6697
▁geotextiles	-9.67058
▁cluster	-9.67092
▁nitrogen	-9.67117
▁charge	-9.67131
▁reward	-9.67153
▁res	-9.67251
▁indicators	-9.67348
▁net	-9.67396
▁safe	-9.67498
▁trend	-9.6762
▁explained	-9.67646
ok	-9.67807
▁similarity	-9.67829
hu	-9.68065
▁acute	-9.68126
▁drop	-9.6813
▁isolated	-9.68193
water	-9.68201
▁gap	-9.68264
▁affects	-9.68333
▁optimized	-9.68429
▁fraction	-9.68481
▁combin	-9.68525
▁race	-9.68627
▁childhood	-9.68632
▁minimum	-9.68632
▁semantic	-9.68632
▁almost	-9.68637
▁add	-9.68656
▁team	-9.68705
▁min	-9.68718
▁infants	-9.69014
▁steps	-9.6904
▁elderly	-9.69142
▁varied	-9.69144
▁passive	-9.69162
▁calculation	-9.69176
▁elevated	-9.69193
np	-9.69262
▁precision	-9.69272
associated	-9.69318
▁big	-9.6932
free	-9.69325
▁concerns	-9.69469
▁negatively	-9.69485
ical	-9.69501
til	-9.6956
▁bacteria	-9.69573
▁definition	-9.69655
▁inverter	-9.69656
▁22	-9.69669
▁reactor	-9.69719
▁decisions	-9.69728
▁recorded	-9.69843
▁ta	-9.69947
▁explicit	-9.7
▁predicting	-9.70109
▁loading	-9.70125
▁beyond	-9.7017
au	-9.70228
▁steady	-9.7023
▁onset	-9.70231
▁adopt	-9.70266
▁cat	-9.7033
test	-9.70377
ice	-9.70415
load	-9.70436
ae	-9.70485
▁partial	-9.70569
▁express	-9.70589
▁phenomenon	-9.70689
▁mutations	-9.70703
▁assessing	-9.70721
▁effort	-9.70743
▁student	-9.70805
▁geosynthetic	-9.70852
fr	-9.70953
15	-9.70962
chemical	-9.71014
▁rapidly	-9.71019
27	-9.7107
pc	-9.71175
▁already	-9.7121
▁opioid	-9.7121
▁decline	-9.7121
▁thereby	-9.71258
▁protect	-9.7126
▁bacterial	-9.71293
▁middle	-9.71295
▁wood	-9.71366
▁display	-9.71469
▁establish	-9.71559
▁trial	-9.7162
characterization	-9.71653
▁genetics	-9.71663
▁lateral	-9.71669
ak	-9.71686
▁abilities	-9.71733
▁moisture	-9.71733
▁probability	-9.71733
▁longitudinal	-9.71737
wa	-9.71745
▁conductivity	-9.71746
▁engineers	-9.71759
▁inhibition	-9.71773
rb	-9.71779
▁paradigm	-9.71807
▁classifier	-9.71809
▁locations	-9.71894
lc	-9.71937
qu	-9.71975
▁text	-9.71989
18	-9.72093
▁shared	-9.72102
gr	-9.72234
▁antibodies	-9.72259
▁beneficial	-9.72259
▁reservoir	-9.72259
▁accumulation	-9.72267
▁deformation	-9.7228
▁pv	-9.72307
▁ho	-9.7239
▁season	-9.72457
▁validate	-9.72469
state	-9.72536
▁statistically	-9.72553
▁0.2	-9.72646
▁though	-9.72655
ard	-9.72676
▁pd	-9.72688
▁binding	-9.72704
bs	-9.72744
▁magnitude	-9.72788
▁policies	-9.72788
▁relevance	-9.72788
▁adaptation	-9.72855
▁adapt	-9.72863
▁iron	-9.72889
2-	-9.7289
met	-9.72903
▁settings	-9.72919
▁pl	-9.72978
1%	-9.73012
▁ip	-9.73036
▁fr	-9.73086
ock	-9.73135
▁substantial	-9.7315
comp	-9.73244
▁competence	-9.7332
▁formulation	-9.7334
▁offer	-9.73378
▁feed	-9.73401
ene	-9.73408
▁determin	-9.73419
▁fault	-9.73435
▁judgments	-9.73576
istic	-9.73663
ep	-9.73711
ld	-9.73875
3-	-9.73935
par	-9.73954
▁relations	-9.74009
▁conclude	-9.74059
▁sense	-9.74093
▁hiv	-9.74105
▁read	-9.74154
99	-9.74178
▁correlations	-9.7423
▁superior	-9.74349
▁domestic	-9.74393
▁understood	-9.74393
▁array	-9.74395
bl	-9.74409
▁finding	-9.74434
mic	-9.74441
▁auto	-9.74491
▁(3)	-9.74491
▁kernel	-9.74492
▁frame	-9.74518
▁monitor	-9.74657
▁projects	-9.74854
▁just	-9.74918
▁intrusion	-9.74933
▁confidence	-9.74991
▁ige	-9.74996
oma	-9.75002
▁upper	-9.75008
▁nutrient	-9.75078
▁insight	-9.7508
▁disc	-9.7521
80	-9.75385
▁popular	-9.75434
▁categories	-9.75477
▁innovative	-9.75477
▁friction	-9.75477
▁verify	-9.75478
▁considerable	-9.7555
▁inside	-9.75573
▁lake	-9.7565
▁virus	-9.75677
▁fracture	-9.75714
▁su	-9.75716
mediated	-9.75741
▁prove	-9.75781
▁appear	-9.75805
over	-9.75833
▁watershed	-9.76097
▁electron	-9.76125
▁involves	-9.76149
ev	-9.76362
▁spa	-9.76403
6%	-9.76409
▁smaller	-9.76505
methyl	-9.76534
▁1)	-9.76549
▁fixed	-9.76573
▁instead	-9.76573
▁pathogenesis	-9.76576
▁reduces	-9.76586
▁observation	-9.76592
▁political	-9.76655
mu	-9.76684
▁foundation	-9.76763
point	-9.76797
▁substrate	-9.7681
0%	-9.76838
▁evaluations	-9.76863
▁generator	-9.76881
▁demonstrates	-9.76893
▁detail	-9.76941
▁topic	-9.76992
▁mothers	-9.77066
▁efforts	-9.77067
reported	-9.77107
▁john	-9.77125
▁surgical	-9.77194
rc	-9.77236
▁dual	-9.77275
▁genotype	-9.77319
▁stronger	-9.77392
▁pipe	-9.77468
▁ic	-9.77493
▁utility	-9.77681
▁absence	-9.77681
=0.	-9.77685
rr	-9.77726
▁aged	-9.77784
▁learn	-9.77798
bp	-9.778
rna	-9.778
▁my	-9.77892
▁grade	-9.77946
▁section	-9.77966
ray	-9.78035
ws	-9.78052
▁sufficient	-9.78068
▁frequent	-9.7807
▁operational	-9.78199
▁impedance	-9.78239
▁benchmark	-9.7824
▁regime	-9.7824
▁origin	-9.78364
▁bearing	-9.78395
▁ro	-9.78421
▁proportion	-9.78442
tom	-9.78525
▁film	-9.78591
▁analog	-9.78695
▁induction	-9.78801
▁argue	-9.78803
▁healthcare	-9.78822
▁powerful	-9.78887
ka	-9.78891
▁threshold	-9.7891
▁em	-9.7899
▁subsequently	-9.78998
▁characterize	-9.79042
13	-9.79221
ze	-9.7923
▁zone	-9.79244
▁encryption	-9.79378
▁clay	-9.79406
▁protocols	-9.79417
▁automated	-9.79421
que	-9.7946
▁zero	-9.79496
▁0.6	-9.79542
▁correct	-9.79553
▁movement	-9.79628
▁parent	-9.79663
▁axial	-9.79769
ise	-9.79809
▁particles	-9.79838
ach	-9.79856
▁communities	-9.79934
izing	-9.7994
▁classified	-9.79944
▁rural	-9.79954
▁enter	-9.79969
▁delivery	-9.79989
▁mrna	-9.80009
▁efficiently	-9.80026
▁qualitative	-9.80334
▁aging	-9.80356
▁art	-9.80407
▁maps	-9.80459
▁cryptography	-9.80506
▁sharing	-9.80507
▁reconstruction	-9.80552
▁precipitation	-9.80572
▁connected	-9.80575
▁sl	-9.8061
▁ti	-9.80656
▁electro	-9.80725
▁experimentally	-9.8076
ish	-9.80819
▁am	-9.80854
flow	-9.80906
▁top	-9.80949
▁guide	-9.81037
▁primarily	-9.8108
▁variance	-9.81081
▁overview	-9.81102
▁ratings	-9.81128
▁sh	-9.81198
▁cortic	-9.81428
ious	-9.81464
▁appears	-9.81486
▁simulate	-9.81569
▁opportunities	-9.81659
▁utilization	-9.81659
▁productivity	-9.81668
▁automatically	-9.81686
▁exist	-9.81744
▁sons	-9.81781
▁mid	-9.81792
▁width	-9.8182
▁nor	-9.81821
tm	-9.81822
▁2)	-9.81837
▁occurs	-9.81878
▁vehicle	-9.81957
▁po	-9.82021
▁0.3	-9.82038
amine	-9.82166
▁assembly	-9.8224
▁surfaces	-9.82246
▁character	-9.82247
▁mild	-9.82253
▁dietary	-9.82257
▁late	-9.82283
▁fuzzy	-9.82287
ling	-9.82313
▁occurrence	-9.82317
▁injury	-9.82378
tan	-9.82387
▁situ	-9.82394
▁28	-9.82682
▁units	-9.82796
▁spectroscopy	-9.82825
▁pathology	-9.82837
90	-9.82842
▁channels	-9.82964
sis	-9.8298
▁allowing	-9.82991
▁presentation	-9.83082
35	-9.83095
ible	-9.83101
7%	-9.83112
▁substance	-9.83204
cd	-9.83216
▁va	-9.83235
▁minimize	-9.83253
▁met	-9.83271
▁changing	-9.83413
▁excellent	-9.83413
▁receiving	-9.83413
▁programming	-9.83415
▁investment	-9.83422
▁intergroup	-9.83441
▁valuable	-9.83481
dm	-9.83542
▁fear	-9.83563
ave	-9.83609
▁her	-9.8363
▁systemic	-9.83713
▁reach	-9.83757
▁selective	-9.83888
▁27	-9.83898
▁coupling	-9.84005
▁worldwide	-9.84015
▁trends	-9.84016
being	-9.84044
▁hazard	-9.84135
▁5-	-9.84235
▁2010	-9.84248
▁stand	-9.84327
▁sn	-9.84362
▁driven	-9.84415
alpha	-9.84443
▁idea	-9.84476
▁easy	-9.846
du	-9.84644
▁interpretation	-9.84645
▁inhibit	-9.84671
▁determination	-9.84674
28	-9.84752
▁principles	-9.84765
ron	-9.84781
▁1.0	-9.84784
sectional	-9.84852
▁phenotype	-9.85066
▁analyzing	-9.85199
▁preliminary	-9.85199
▁summary	-9.85199
▁alone	-9.85253
▁habitat	-9.85279
▁depends	-9.85327
▁purposes	-9.85404
▁concerning	-9.85414
▁tube	-9.85452
making	-9.85557
▁educational	-9.85653
▁er	-9.8566
oh	-9.85723
70	-9.85795
▁equipment	-9.85801
▁tensile	-9.85801
hydroxy	-9.85803
▁integrating	-9.85803
▁slow	-9.85805
▁wild	-9.85806
▁cocaine	-9.8581
▁radiation	-9.85811
▁dependence	-9.85823
▁receptors	-9.85864
car	-9.85969
▁numbers	-9.85996
▁radio	-9.8603
▁apply	-9.86139
▁instrument	-9.86151
▁standards	-9.86184
7)	-9.86203
▁comp	-9.86293
▁%)	-9.86389
▁satisfaction	-9.86407
▁indices	-9.86408
▁loads	-9.8659
▁imp	-9.86687
▁edge	-9.86754
▁gu	-9.86766
▁implant	-9.86839
▁ir	-9.86934
▁proper	-9.86954
▁emissions	-9.86984
▁peer	-9.87017
▁contamination	-9.87017
▁microscopy	-9.87017
▁peripheral	-9.87017
▁phenomena	-9.87017
▁privacy	-9.87017
▁cooling	-9.87018
▁uptake	-9.87029
tt	-9.8704
▁carry	-9.87049
▁hard	-9.87081
▁(4	-9.87149
▁technological	-9.87162
▁genomic	-9.87188
▁metals	-9.87255
by	-9.87375
control	-9.87391
analysis	-9.87398
▁candidate	-9.87447
▁toxic	-9.87448
▁supplement	-9.87564
▁breast	-9.8763
▁capabilities	-9.8763
▁landscape	-9.8763
8)	-9.87646
▁consequently	-9.87658
path	-9.87738
38	-9.87791
▁db	-9.87879
▁improvements	-9.87942
ace	-9.87958
▁principle	-9.88077
01	-9.88106
red	-9.88115
▁tr	-9.88247
▁themselves	-9.88248
ls	-9.88248
▁false	-9.88248
▁camera	-9.88248
▁harmonic	-9.88249
lways	-9.883
▁reviewed	-9.88322
▁grain	-9.88399
▁emerged	-9.88412
▁synchronous	-9.88415
▁exploit	-9.88427
ose	-9.88502
▁targeting	-9.88526
ens	-9.88596
▁0.00	-9.88605
har	-9.88669
▁interval	-9.88735
▁seem	-9.88811
▁rare	-9.8883
4,	-9.88867
▁evaluating	-9.88869
▁hippocampus	-9.88869
▁investigating	-9.88869
▁sector	-9.88869
▁evolutionary	-9.88895
bit	-9.88939
▁forward	-9.89094
0)	-9.89106
month	-9.89263
tl	-9.89331
▁acquisition	-9.89494
▁inclusion	-9.89494
▁optimum	-9.89494
▁academic	-9.89494
▁therapies	-9.89494
▁buildings	-9.89499
▁geometric	-9.89513
1-	-9.89528
▁plane	-9.89541
▁rise	-9.89552
▁gate	-9.89617
▁table	-9.8966
▁illustrate	-9.89711
oli	-9.89786
▁trace	-9.8979
▁0.4	-9.89822
ole	-9.89856
0.0	-9.90042
▁aggressive	-9.90123
▁facilities	-9.90123
fl	-9.90143
▁correction	-9.90216
itis	-9.9024
▁pb	-9.90318
▁23	-9.90396
pv	-9.90411
inflammatory	-9.90539
▁robot	-9.90653
▁hc	-9.907
▁extension	-9.90756
▁fruit	-9.90756
▁unclear	-9.90756
▁representative	-9.90783
▁diffusion	-9.90846
qui	-9.90869
▁recommended	-9.9093
ient	-9.90946
▁below	-9.90997
▁vascular	-9.91091
▁start	-9.91108
driven	-9.91209
▁precise	-9.91222
▁requirement	-9.91324
▁infections	-9.91377
▁burden	-9.91393
▁driving	-9.91393
▁scanning	-9.91393
▁segmentation	-9.91429
▁coastal	-9.91445
▁interactive	-9.91453
▁examination	-9.91455
▁oxidative	-9.91461
▁break	-9.9152
ory	-9.91751
▁call	-9.91787
▁detecting	-9.91804
▁allergen	-9.9184
▁thin	-9.91939
vo	-9.92024
▁attachment	-9.92034
▁mortality	-9.92034
▁utilizing	-9.92034
▁antibody	-9.92049
▁risks	-9.9211
side	-9.92158
▁ideal	-9.92165
▁consisting	-9.92329
yr	-9.92441
▁0.05)	-9.92453
▁define	-9.92581
▁neurodegenerati	-9.92687
▁2011	-9.92714
▁bit	-9.92838
▁cities	-9.92876
▁separate	-9.92948
▁focusing	-9.92959
▁coefficients	-9.93017
▁zones	-9.93059
▁matching	-9.93146
top	-9.9327
▁rules	-9.9332
▁displacement	-9.93328
▁nevertheless	-9.93328
▁ranging	-9.93329
▁chosen	-9.93354
▁kind	-9.93386
▁prepared	-9.9341
▁0.9	-9.93428
▁clustering	-9.93448
▁religious	-9.93449
▁computed	-9.93543
▁ni	-9.93622
▁ii	-9.93701
rf	-9.93724
98	-9.93727
▁plan	-9.93853
-4	-9.93887
▁engine	-9.93948
▁families	-9.93982
▁logistic	-9.93986
▁steel	-9.93995
▁highlights	-9.9403
▁dominant	-9.94052
her	-9.94068
▁pc	-9.94078
layer	-9.94263
▁track	-9.94271
▁antigen	-9.94304
▁fall	-9.94372
▁farm	-9.94409
nu	-9.94472
▁put	-9.94508
▁pet	-9.94606
▁extra	-9.94614
.1%	-9.94616
▁longer	-9.94625
▁maternal	-9.9464
▁administered	-9.94641
▁sustainability	-9.94644
ov	-9.94654
▁inform	-9.94692
▁lipid	-9.94697
▁predictors	-9.94755
band	-9.94806
▁becomes	-9.94822
▁parental	-9.94827
▁allowed	-9.94838
▁gl	-9.94858
▁plate	-9.9487
4-	-9.94889
▁hold	-9.94956
trans	-9.94984
▁ethnic	-9.94985
life	-9.95021
▁guidelines	-9.95071
resolution	-9.95116
23	-9.952
▁rat	-9.95208
gs	-9.95314
our	-9.95354
ins	-9.95355
▁server	-9.95363
▁represented	-9.95381
▁females	-9.95452
▁alterations	-9.95498
100	-9.95567
▁toxicity	-9.95619
▁35	-9.95627
rwh	-9.95716
nic	-9.95799
▁organization	-9.95805
▁interviews	-9.95876
▁mutation	-9.9595
▁preference	-9.95958
▁modulation	-9.95969
▁formed	-9.95973
▁restoration	-9.95991
▁ct	-9.96022
▁label	-9.96039
▁enzymes	-9.96181
ids	-9.96274
▁altered	-9.96323
▁teachers	-9.96349
▁amino	-9.96366
mean	-9.96388
▁ce	-9.96422
▁assist	-9.96447
▁es	-9.96531
▁decreases	-9.96549
▁lu	-9.96601
▁percent	-9.96624
▁forces	-9.96716
▁old	-9.96752
▁curves	-9.96797
ee	-9.96847
▁limits	-9.96887
▁diagnosed	-9.96927
▁options	-9.97014
cam	-9.97066
▁goals	-9.97071
▁pollutants	-9.97132
▁sd	-9.9718
▁1.5	-9.97281
▁emergency	-9.97315
▁household	-9.97323
▁scene	-9.97336
▁authentication	-9.97341
▁designing	-9.97351
▁deposition	-9.97362
md	-9.97465
▁examin	-9.97548
▁bound	-9.97633
▁recognized	-9.97813
▁designs	-9.97826
derived	-9.97828
ified	-9.97835
ces	-9.97985
▁pavement	-9.97996
▁respiratory	-9.97996
▁immunity	-9.98001
▁neuronal	-9.98008
▁placebo	-9.98011
▁adjustment	-9.98014
▁ecosystem	-9.98019
▁performing	-9.98048
▁suffer	-9.98083
range	-9.98179
▁consideration	-9.98199
▁directions	-9.98224
▁repeated	-9.98224
▁pathological	-9.9828
▁formal	-9.98489
▁department	-9.98681
▁routine	-9.98681
▁composed	-9.98681
▁electromagnetic	-9.98682
▁constitute	-9.98683
▁proliferation	-9.98687
▁youth	-9.9869
▁clean	-9.98715
▁emission	-9.98745
▁contexts	-9.98778
les	-9.98808
▁front	-9.9885
went	-9.98947
▁utilize	-9.99037
▁gestures	-9.99074
▁greatly	-9.99088
logic	-9.99248
▁males	-9.99263
▁oxytocin	-9.9937
▁immunology	-9.99371
▁return	-9.99384
▁matched	-9.9941
000	-9.9943
3,	-9.99451
▁music	-9.99461
rd	-9.99535
gl	-9.99562
han	-9.99658
▁demands	-9.99756
▁periods	-9.99794
▁aggression	-10.0006
▁battery	-10.0006
▁flexibility	-10.0006
▁frequencies	-10.0006
▁mixture	-10.0006
▁besides	-10.0008
▁theories	-10.0009
▁mesh	-10.0009
▁endo	-10.001
▁progressive	-10.0012
▁divided	-10.0015
▁te	-10.0019
▁acquired	-10.0024
ai	-10.0032
▁contributions	-10.0038
▁modes	-10.0042
▁approximate	-10.0059
▁biochemical	-10.0079
▁interview	-10.0087
▁migration	-10.0087
▁uniform	-10.0099
▁partially	-10.0099
▁alter	-10.011
▁plastic	-10.0112
▁randomly	-10.0122
ries	-10.0125
oriented	-10.0132
▁causal	-10.0147
▁moving	-10.0147
▁bring	-10.0149
▁recommendations	-10.015
lm	-10.0157
75	-10.0167
but	-10.0172
ier	-10.0176
▁boost	-10.0181
▁undergo	-10.0183
▁sizes	-10.0185
▁square	-10.0189
▁equal	-10.0196
▁fit	-10.0197
▁regulate	-10.0198
study	-10.0204
▁node	-10.0207
▁ml	-10.0212
▁intestinal	-10.0218
▁obesity	-10.0218
▁vulnerability	-10.0218
▁vulnerable	-10.0218
▁separation	-10.022
amp	-10.0222
▁existence	-10.0224
▁stator	-10.0224
▁installed	-10.0229
▁compound	-10.0229
▁aspect	-10.0229
▁attempt	-10.0231
▁counter	-10.0232
▁generalized	-10.0241
▁1.2	-10.0242
▁kg	-10.025
▁articles	-10.0263
▁savings	-10.0265
