<unk>	0
<s>	0
</s>	0
.	-3.14221
,	-3.5885
▁the	-3.62234
s	-3.74802
▁to	-4.29988
▁a	-4.35687
>'	-4.40379
▁of	-4.42343
ax	-4.44514
▁>	-4.47532
'	-4.53116
▁and	-4.58287
▁i	-4.67488
▁in	-4.69534
t	-4.77671
)	-4.85427
▁is	-4.86553
▁that	-4.93711
-	-5.01559
▁(	-5.03827
▁	-5.0706
▁it	-5.10208
:	-5.14666
d	-5.22709
▁for	-5.27954
@	-5.29242
▁you	-5.33382
?	-5.4978
▁be	-5.53295
"	-5.62831
▁on	-5.63231
▁this	-5.64426
▁are	-5.68674
▁have	-5.69438
ing	-5.69591
▁not	-5.70612
m	-5.70673
r	-5.7207
a	-5.7216
i	-5.74039
c	-5.74907
▁"	-5.76799
▁with	-5.77438
w	-5.776
g	-5.79666
>	-5.82176
b	-5.8299
ed	-5.83501
f	-5.84259
p	-5.84629
/	-5.89175
n	-5.90528
v	-5.91502
▁as	-5.93314
e	-5.95008
u	-5.95457
▁or	-5.97735
▁was	-5.98031
▁but	-6.01299
!	-6.02905
*	-6.03952
▁if	-6.05426
q	-6.0606
9	-6.0673
▁m	-6.06904
▁they	-6.07738
=	-6.08096
edu	-6.08697
▁|	-6.11445
▁-	-6.11963
8	-6.16789
l	-6.17699
y	-6.17788
;	-6.17941
▁can	-6.18784
o	-6.20742
x	-6.2163
▁by	-6.22721
_	-6.24875
▁from	-6.2503
▁at	-6.25349
▁an	-6.26879
▁>>	-6.30525
----------------	-6.30857
k	-6.32051
▁will	-6.35756
▁do	-6.36234
▁my	-6.36537
▁there	-6.36589
▁all	-6.36994
h	-6.37944
1	-6.38342
▁he	-6.38377
z	-6.4052
▁what	-6.40612
▁one	-6.4073
5	-6.40795
3	-6.40806
<	-6.41305
]	-6.41365
▁we	-6.41762
▁x	-6.42206
▁would	-6.42673
4	-6.46256
com	-6.47261
(	-6.4762
▁--	-6.48885
▁so	-6.49073
▁about	-6.50055
er	-6.50392
▁me	-6.52366
in	-6.53392
▁writes	-6.53877
▁has	-6.55579
▁|>	-6.56379
▁no	-6.57939
ly	-6.58108
▁*	-6.58709
▁your	-6.6004
6	-6.62241
▁article	-6.62826
0	-6.63787
\	-6.6547
[	-6.66877
2	-6.67356
▁any	-6.67742
+	-6.68383
re	-6.68777
%	-6.69744
▁out	-6.72591
▁some	-6.73001
▁who	-6.75671
j	-6.81049
▁1	-6.81075
▁don	-6.82413
$	-6.83638
▁people	-6.84827
▁more	-6.86085
▁which	-6.86092
▁like	-6.87546
▁their	-6.88472
▁were	-6.90267
7	-6.91342
&	-6.9141
▁just	-6.91744
▁when	-6.92082
▁know	-6.92503
#	-6.93323
▁up	-6.93575
▁other	-6.96232
...	-6.96427
▁get	-6.99184
▁only	-7.02091
▁than	-7.02348
^	-7.03166
or	-7.03372
▁had	-7.03892
▁how	-7.04269
▁think	-7.05291
▁2	-7.05364
▁<	-7.05845
▁max	-7.06406
▁been	-7.08028
the	-7.08752
▁his	-7.09616
▁them	-7.11897
▁also	-7.1462
▁use	-7.14635
▁0	-7.17371
al	-7.19113
▁time	-7.1957
ve	-7.21894
▁does	-7.23052
▁new	-7.25145
▁c	-7.26333
▁should	-7.30689
▁e	-7.31493
▁am	-7.32906
▁good	-7.33571
▁these	-7.35321
▁then	-7.35648
▁could	-7.36264
ll	-7.38589
▁even	-7.39407
▁may	-7.40531
`	-7.40753
es	-7.41843
▁because	-7.42462
).	-7.43047
▁well	-7.43198
▁very	-7.43352
▁us	-7.4499
▁into	-7.45612
▁god	-7.45634
▁over	-7.46504
▁p	-7.46515
ca	-7.46608
▁3	-7.47292
▁'	-7.48679
▁see	-7.49187
apr	-7.50317
▁go	-7.50689
▁two	-7.51913
▁now	-7.52495
▁way	-7.52677
is	-7.52696
▁first	-7.5287
▁s	-7.53636
it	-7.53732
▁re	-7.54146
▁make	-7.54717
on	-7.55095
and	-7.5515
▁much	-7.55423
▁many	-7.56765
▁those	-7.57445
as	-7.58059
an	-7.58179
en	-7.5888
▁right	-7.59683
▁#	-7.59722
▁here	-7.59984
▁why	-7.60451
▁most	-7.60455
▁system	-7.61293
▁want	-7.62589
▁4	-7.62868
▁[	-7.63326
▁say	-7.64022
▁such	-7.64458
▁where	-7.66518
▁w	-7.68135
."	-7.68574
▁our	-7.69133
▁work	-7.69994
▁same	-7.70824
▁<1993	-7.71024
▁being	-7.71163
▁r	-7.71698
▁said	-7.72129
================	-7.72606
▁after	-7.72753
▁anyone	-7.72792
▁did	-7.74206
▁used	-7.74236
▁need	-7.74457
▁d	-7.7476
th	-7.74907
to	-7.75322
de	-7.75812
ers	-7.77896
le	-7.77993
▁un	-7.78245
▁back	-7.79398
▁/	-7.79474
▁believe	-7.80052
able	-7.8019
▁k	-7.81315
▁problem	-7.81677
▁10	-7.82249
,3$	-7.83128
▁something	-7.8406
▁him	-7.84547
▁j	-7.84761
man	-7.85959
▁b	-7.86059
us	-7.86721
ch	-7.86874
cs	-7.86877
▁5	-7.86968
ic	-7.87992
el	-7.8802
▁point	-7.88836
▁since	-7.89159
▁still	-7.89215
ation	-7.89264
▁really	-7.89983
▁v	-7.90555
▁too	-7.91344
▁please	-7.91441
▁o	-7.91705
▁f	-7.91715
▁find	-7.93087
11	-7.93368
▁year	-7.94192
ac	-7.94684
no	-7.94769
pl	-7.95507
▁going	-7.95709
▁last	-7.96067
▁information	-7.97907
▁government	-7.97909
▁must	-7.98339
um	-7.98481
▁take	-7.98525
▁8	-7.9864
▁off	-7.98763
▁n	-7.99018
▁before	-7.99023
▁own	-7.99086
at	-8.00495
▁car	-8.00809
▁using	-8.00935
▁file	-8.01134
▁years	-8.02061
▁better	-8.03192
▁t	-8.0325
▁question	-8.03688
▁u	-8.03721
▁=	-8.04297
ion	-8.04647
▁+	-8.05274
▁under	-8.05434
▁while	-8.05562
▁number	-8.05581
▁program	-8.05862
ck	-8.05938
▁read	-8.06567
▁_	-8.06652
▁sure	-8.06826
▁might	-8.06912
▁thanks	-8.07134
▁power	-8.07157
ri	-8.0764
▁down	-8.0767
****************	-8.08244
▁things	-8.08739
▁help	-8.08748
▁through	-8.08821
▁:	-8.09205
ra	-8.09713
▁both	-8.09853
▁let	-8.10142
▁g	-8.10286
▁never	-8.10297
▁its	-8.10507
▁she	-8.11428
▁another	-8.12269
di	-8.12752
▁come	-8.12864
▁part	-8.13665
▁7	-8.1367
▁made	-8.1368
ity	-8.13687
▁law	-8.13909
▁without	-8.14044
▁got	-8.1443
▁drive	-8.14854
▁de	-8.14889
▁19	-8.15197
▁key	-8.16354
▁doesn	-8.16625
▁someone	-8.16775
▁world	-8.16793
▁etc	-8.17078
ur	-8.17183
▁space	-8.17419
▁l	-8.17626
),	-8.17889
▁long	-8.18355
▁thing	-8.18359
ie	-8.18802
▁university	-8.18828
▁between	-8.19605
▁6	-8.19616
>,	-8.20064
▁few	-8.20111
ive	-8.20385
cc	-8.20663
▁fact	-8.21212
▁data	-8.21331
▁case	-8.21648
if	-8.21658
▁windows	-8.21757
▁each	-8.21767
ro	-8.21956
▁look	-8.23067
▁didn	-8.23294
id	-8.23357
▁end	-8.23447
▁available	-8.24139
ne	-8.24801
ent	-8.25266
▁little	-8.25279
▁day	-8.25317
________________	-8.25407
00	-8.26512
▁every	-8.26583
▁anything	-8.26746
▁far	-8.27464
▁around	-8.27785
do	-8.2823
am	-8.28249
il	-8.28622
▁course	-8.28782
▁h	-8.28827
▁put	-8.29314
▁true	-8.29552
▁state	-8.29708
ry	-8.29884
▁different	-8.30162
▁least	-8.30372
▁best	-8.30672
▁however	-8.3075
▁...	-8.30771
▁tell	-8.30845
▁her	-8.31059
▁again	-8.31488
▁give	-8.3159
▁>>>	-8.3219
co	-8.32229
1.	-8.32934
+"	-8.33677
▁real	-8.33963
▁9	-8.34005
10	-8.3436
▁&	-8.34493
▁lot	-8.34577
▁enough	-8.34743
▁name	-8.34832
-2	-8.34887
▁high	-8.35074
▁hard	-8.35244
▁second	-8.35276
▁set	-8.35418
--	-8.35511
mail	-8.35666
▁against	-8.3603
ma	-8.36082
▁mr	-8.3634
▁post	-8.36419
86%	-8.36625
ia	-8.36733
▁run	-8.37059
te	-8.37165
▁man	-8.37305
▁con	-8.37618
he	-8.37826
▁12	-8.38272
me	-8.38287
▁probably	-8.38609
▁bit	-8.38716
▁seems	-8.38854
▁great	-8.39148
net	-8.39331
▁line	-8.39418
▁mac	-8.39702
30	-8.39865
▁game	-8.39865
mb	-8.40193
▁software	-8.40393
▁;	-8.40448
▁keep	-8.41162
▁team	-8.41167
24	-8.41239
▁life	-8.41258
be	-8.41259
im	-8.41319
▁support	-8.41443
ar	-8.41485
▁mean	-8.41798
▁<1	-8.41841
▁try	-8.42042
▁possible	-8.42214
▁11	-8.4229
^/	-8.42475
▁20	-8.42761
ei	-8.43093
▁order	-8.43217
au	-8.43225
▁ca	-8.43249
▁list	-8.43522
▁computer	-8.43667
▁16	-8.4416
se	-8.44191
▁person	-8.44413
na	-8.44419
13	-8.44923
▁group	-8.45178
of	-8.45306
▁either	-8.45615
▁non	-8.45921
▁found	-8.46336
ah	-8.465
|	-8.46677
▁old	-8.46888
ist	-8.47142
▁else	-8.47246
▁public	-8.47395
▁dis	-8.47431
not	-8.47482
ho	-8.47563
▁free	-8.4778
▁card	-8.47819
ies	-8.47826
cx	-8.48295
▁reason	-8.48629
▁call	-8.48654
▁rather	-8.4884
▁la	-8.48841
▁14	-8.49215
▁15	-8.49357
▁jesus	-8.49368
▁send	-8.4939
▁says	-8.49414
▁st	-8.49482
lo	-8.49577
up	-8.50184
wm	-8.50732
);	-8.50753
em	-8.51685
75	-8.51805
ment	-8.51959
▁though	-8.52077
li	-8.5218
ex	-8.53018
▁wrong	-8.53135
ul	-8.53437
▁control	-8.53526
▁nothing	-8.53587
▁bad	-8.53679
20	-8.5394
▁pro	-8.54204
ey	-8.54335
son	-8.54955
▁actually	-8.5556
un	-8.5579
▁win	-8.55919
"`@("`@("`@("`@(	-8.56005
ton	-8.56071
▁pre	-8.56183
▁per	-8.56561
ter	-8.56646
ate	-8.56672
▁>|>	-8.5682
ad	-8.56853
ant	-8.56885
uk	-8.56902
os	-8.57163
▁war	-8.57843
▁having	-8.57915
▁chip	-8.58061
bo	-8.58379
▁q	-8.5846
▁called	-8.58572
▁problems	-8.58587
▁home	-8.58917
▁next	-8.58972
▁co	-8.60131
▁thought	-8.6024
▁above	-8.61105
▁place	-8.61168
for	-8.61184
-34	-8.61422
▁db	-8.61466
▁following	-8.61535
▁example	-8.61773
▁john	-8.62212
po	-8.62438
▁able	-8.62452
▁won	-8.62904
-1	-8.63085
▁general	-8.631
▁left	-8.63392
▁gun	-8.63815
▁---	-8.6384
:6	-8.63943
▁ever	-8.64005
▁window	-8.64026
▁human	-8.64142
org	-8.64179
15	-8.64211
45	-8.6432
we	-8.64337
▁done	-8.64373
▁trying	-8.6439
▁files	-8.64705
▁less	-8.65181
▁several	-8.65357
14	-8.65544
16	-8.65978
▁three	-8.6598
▁book	-8.66106
▁doing	-8.66197
▁kind	-8.6632
▁*/	-8.66364
▁mail	-8.66366
▁idea	-8.66582
▁looking	-8.66654
▁always	-8.668
<7%	-8.66951
▁seen	-8.67062
▁hand	-8.674
tm	-8.67403
▁scsi	-8.67608
▁play	-8.67681
34	-8.67846
bit	-8.67984
you	-8.68106
▁start	-8.68108
▁wrote	-8.68189
▁today	-8.68213
▁version	-8.6847
ian	-8.68502
▁big	-8.68632
▁disk	-8.68882
▁email	-8.69086
▁quite	-8.69335
▁systems	-8.69592
▁away	-8.69651
▁hi	-8.69722
la	-8.69818
▁heard	-8.70066
▁maybe	-8.70127
▁13	-8.70243
▁means	-8.70694
hz	-8.70887
▁1993	-8.70904
▁!	-8.71229
▁ma	-8.71367
est	-8.71451
ge	-8.71631
▁/*	-8.71679
▁image	-8.71702
ol	-8.71732
▁25	-8.72056
▁seem	-8.7231
▁jews	-8.72603
▁yet	-8.72665
▁\	-8.73351
▁address	-8.73538
ty	-8.73627
ut	-8.73768
▁during	-8.73783
▁research	-8.73785
▁bill	-8.73845
▁24	-8.74025
▁code	-8.74141
▁mark	-8.74168
▁yes	-8.74183
▁hope	-8.74319
▁given	-8.75435
▁mo	-8.7547
▁ask	-8.75526
▁whether	-8.75661
19	-8.75729
▁pc	-8.75836
that	-8.75987
ness	-8.76103
▁?	-8.76121
▁bible	-8.76178
▁national	-8.76245
▁cannot	-8.76266
▁others	-8.76288
▁times	-8.76441
mo	-8.76544
▁speed	-8.76551
▁info	-8.77074
et	-8.77448
ance	-8.77563
▁money	-8.77569
all	-8.77588
▁word	-8.77992
▁show	-8.78515
▁price	-8.7857
▁already	-8.78809
▁getting	-8.78916
▁phone	-8.78999
▁local	-8.79147
▁full	-8.79353
▁turkish	-8.79355
50	-8.79495
▁check	-8.79529
▁david	-8.79556
ary	-8.79685
25	-8.79713
per	-8.80003
▁remember	-8.80086
▁18	-8.8014
▁answer	-8.80279
000	-8.80409
▁small	-8.80481
▁isn	-8.8056
▁issue	-8.80626
▁standard	-8.80677
&1	-8.8074
▁once	-8.80766
▁evidence	-8.81144
▁30	-8.8123
▁israel	-8.81324
nd	-8.81582
▁sun	-8.81602
ated	-8.81605
dy	-8.81646
▁came	-8.81672
22	-8.81729
▁ago	-8.81943
this	-8.82053
age	-8.8221
27	-8.82504
▁open	-8.82686
go	-8.8287
▁science	-8.83035
rs	-8.83053
▁christian	-8.8312
lk	-8.83167
▁access	-8.83486
▁president	-8.83511
▁se	-8.8362
▁current	-8.83815
▁mind	-8.83895
▁cost	-8.83964
tic	-8.83983
▁makes	-8.84003
ke	-8.84222
one	-8.84263
io	-8.84271
but	-8.84737
▁comp	-8.84854
▁based	-8.84973
▁$1	-8.85047
ha	-8.85191
▁games	-8.85294
ted	-8.85316
86	-8.85379
da	-8.85621
▁interested	-8.85717
▁until	-8.85804
▁net	-8.85877
▁change	-8.86376
▁center	-8.86811
*2	-8.86842
▁large	-8.87086
news	-8.87494
▁agree	-8.87513
ga	-8.87548
",	-8.8759
32	-8.87621
gov	-8.87646
▁truth	-8.87748
▁dos	-8.8775
18	-8.87789
op	-8.88041
▁children	-8.88083
▁note	-8.88299
om	-8.88311
▁told	-8.88343
sh	-8.88349
▁correct	-8.88391
▁live	-8.88605
line	-8.88622
▁side	-8.88974
▁whole	-8.89024
▁memory	-8.89255
▁buy	-8.89326
by	-8.89416
▁running	-8.89677
+2	-8.89871
▁di	-8.89878
/#	-8.90375
▁source	-8.90582
hi	-8.90652
▁opinions	-8.90816
▁saying	-8.90837
so	-8.91023
9&1	-8.91041
▁american	-8.91132
▁april	-8.91456
40	-8.91462
▁pretty	-8.91471
12	-8.91937
pi	-8.92343
▁bo	-8.92372
ine	-8.92403
-3	-8.92422
▁encryption	-8.92484
▁armenian	-8.92544
▁technology	-8.9269
▁news	-8.92708
▁love	-8.92982
con	-8.93011
▁17	-8.93026
bu	-8.93393
_/	-8.93399
ci	-8.93704
▁stuff	-8.93778
-#0	-8.93872
ler	-8.94015
my	-8.94046
ak	-8.94111
▁perhaps	-8.94182
end	-8.94401
well	-8.94434
▁le	-8.94477
less	-8.94519
eg	-8.9467
ling	-8.94884
▁care	-8.94904
▁po	-8.95134
▁questions	-8.95553
▁color	-8.95736
ism	-8.95774
▁matter	-8.95807
33	-8.95875
▁head	-8.95906
▁original	-8.96068
▁consider	-8.9614
▁dr	-8.96254
▁claim	-8.96451
ny	-8.96473
mon	-8.9658
▁christ	-8.96953
▁states	-8.97397
04	-8.97865
▁everything	-8.97935
mit	-8.98223
▁machine	-8.98252
▁later	-8.98302
01	-8.98484
▁mc	-8.98507
▁works	-8.98534
out	-8.98595
▁ftp	-8.98855
03	-8.98858
▁guess	-8.99006
▁season	-8.99041
▁church	-8.99124
▁provide	-8.99169
▁went	-8.992
▁ho	-8.9925
▁understand	-8.99316
▁feel	-8.99619
▁box	-8.99755
▁days	-8.99818
▁low	-8.99879
▁faith	-8.99885
ti	-8.99896
72	-9.00124
ee	-9.0015
▁anyway	-9.00414
▁important	-9.00508
▁sort	-9.00514
▁everyone	-9.00536
▁rights	-9.00601
▁y	-9.00916
ence	-9.0096
▁short	-9.01174
ner	-9.01351
▁simply	-9.01391
▁:-)	-9.01394
ley	-9.01622
▁act	-9.01843
21	-9.01917
can	-9.01921
▁light	-9.01962
▁ground	-9.02071
▁clear	-9.02372
17	-9.02385
tu	-9.02471
▁video	-9.02561
88	-9.0259
▁z	-9.02639
▁message	-9.02641
▁design	-9.02729
▁size	-9.02775
\<	-9.03092
▁anybody	-9.03215
▁nice	-9.03561
▁deal	-9.03607
44	-9.03635
▁subject	-9.03648
23	-9.03702
7=	-9.03753
▁comes	-9.038
=75	-9.03866
▁view	-9.03925
▁often	-9.04295
▁white	-9.04626
▁period	-9.04785
land	-9.04831
▁$	-9.04946
▁land	-9.05004
▁pay	-9.0525
ba	-9.05387
ating	-9.05546
ce	-9.05595
▁na	-9.05633
▁single	-9.05713
▁similar	-9.05834
▁working	-9.06085
hp	-9.06185
▁wouldn	-9.06239
ff	-9.06242
ally	-9.06365
▁type	-9.0651
100	-9.06548
▁graphics	-9.06624
lin	-9.06864
wa	-9.07071
▁21	-9.07093
80	-9.07229
▁anti	-9.07254
▁write	-9.07353
rd	-9.08183
▁bar	-9.08515
▁instead	-9.08537
▁sense	-9.08538
▁history	-9.0857
▁hockey	-9.08601
ai	-9.0866
▁almost	-9.08781
▁al	-9.08847
[>	-9.09006
71	-9.09008
▁posting	-9.09028
▁country	-9.09031
off	-9.09174
▁red	-9.09177
77	-9.09201
▁fast	-9.09216
▁san	-9.09217
▁couple	-9.0929
▁dec	-9.09345
▁cause	-9.09358
▁men	-9.09427
ting	-9.09823
▁include	-9.09902
▁started	-9.0995
netcom	-9.09987
;6	-9.10083
▁server	-9.1011
ard	-9.10112
att	-9.10134
.3	-9.10279
▁hit	-9.10322
▁mu	-9.10469
▁hell	-9.10554
▁christians	-9.10698
65	-9.10805
▁32	-9.10813
▁ba	-9.10884
▁difference	-9.11074
what	-9.11187
▁police	-9.112
ous	-9.11491
▁tried	-9.11546
▁certainly	-9.11579
ap	-9.11671
▁turn	-9.11683
▁earth	-9.11752
▁output	-9.1206
mi	-9.12175
▁fire	-9.12342
▁80	-9.12383
▁took	-9.12477
ish	-9.12666
70	-9.1286
▁display	-9.1298
▁death	-9.13006
▁major	-9.13215
▁apple	-9.13272
▁press	-9.13279
---------------	-9.13389
▁ha	-9.13488
▁dead	-9.13498
iv	-9.13743
ph	-9.13794
ok	-9.13801
▁israeli	-9.13833
▁project	-9.1394
oc	-9.13943
▁_/	-9.14019
▁copy	-9.14132
▁contact	-9.14191
ir	-9.14242
▁house	-9.14496
giz	-9.14641
\/#	-9.14733
▁known	-9.15028
▁internet	-9.1503
▁advance	-9.15178
▁simple	-9.15246
ster	-9.15342
▁sub	-9.1542
▁hold	-9.15445
▁section	-9.15471
▁cut	-9.15543
▁black	-9.15551
ov	-9.15581
▁50	-9.15618
chz	-9.15652
▁package	-9.15679
▁saw	-9.15773
▁making	-9.15989
sun	-9.16144
▁text	-9.16174
2@	-9.16356
▁certain	-9.16439
▁sound	-9.16451
▁return	-9.16466
60	-9.16476
▁fax	-9.16479
26	-9.16528
▁court	-9.16729
90	-9.16731
▁rest	-9.16812
▁en	-9.16831
pu	-9.16974
▁test	-9.1703
▁league	-9.17032
▁stop	-9.17063
▁screen	-9.17139
▁pi	-9.17308
min	-9.17433
1@	-9.17449
▁talk	-9.17556
▁religion	-9.17642
are	-9.17643
?"	-9.17772
der	-9.17798
▁past	-9.17813
ig	-9.17818
nk	-9.17831
2.	-9.17934
cl	-9.18069
▁hardware	-9.18112
ab	-9.18318
ell	-9.18333
▁sha	-9.18353
51	-9.18362
▁talking	-9.18395
▁unless	-9.18444
▁within	-9.18532
ists	-9.18604
!)	-9.18615
▁area	-9.18672
▁ram	-9.18692
▁including	-9.18709
36	-9.18737
▁ta	-9.18773
gu	-9.19004
▁bus	-9.19201
▁city	-9.19329
9@	-9.19442
▁driver	-9.19546
pro	-9.19563
ip	-9.19693
▁cover	-9.19787
state	-9.1981
28	-9.19823
pe	-9.20114
▁experience	-9.20283
▁week	-9.20311
▁steve	-9.20356
bhj	-9.20359
▁body	-9.20368
?)	-9.20441
66	-9.20478
▁exist	-9.20512
▁22	-9.20661
▁four	-9.20727
31	-9.20922
▁kill	-9.21018
▁mine	-9.21133
ice	-9.21153
▁dod	-9.2133
85	-9.21385
▁------	-9.21463
▁position	-9.2152
▁build	-9.21627
49	-9.21658
▁water	-9.21667
▁asked	-9.21746
95	-9.2181
▁expect	-9.21817
92	-9.2221
▁armenians	-9.22232
▁sell	-9.22262
▁built	-9.22352
▁board	-9.22444
▁numbers	-9.22474
▁special	-9.22524
time	-9.226
▁words	-9.22678
▁likely	-9.22713
▁argument	-9.22783
▁os	-9.22838
ful	-9.22848
ww	-9.22967
fi	-9.23003
▁hear	-9.23053
▁programs	-9.23282
▁although	-9.23334
▁self	-9.23343
▁fine	-9.23348
▁sin	-9.23371
▁40	-9.23431
▁themselves	-9.2347
den	-9.23566
▁face	-9.23627
▁school	-9.24011
▁du	-9.24031
▁keys	-9.24096
ns	-9.24131
▁discussion	-9.24188
▁reading	-9.24265
qs	-9.24408
pp	-9.24499
▁goes	-9.2467
▁present	-9.2476
▁thus	-9.25122
▁@	-9.25246
there	-9.25253
va	-9.25443
▁explain	-9.25447
sc	-9.25454
rc	-9.25483
▁inter	-9.25533
▁ra	-9.25595
uiuc	-9.25701
ng	-9.25704
▁monitor	-9.25907
▁oh	-9.25944
▁assume	-9.26013
▁third	-9.26023
▁exactly	-9.2609
ial	-9.26097
▁mike	-9.26125
▁offer	-9.26131
▁drivers	-9.26279
▁nor	-9.26696
du	-9.26746
▁bike	-9.26848
▁service	-9.26873
??	-9.26912
▁form	-9.26947
▁become	-9.27097
▁situation	-9.27104
▁division	-9.2713
▁level	-9.27256
▁**	-9.27578
ql	-9.2759
like	-9.27669
05	-9.27694
▁security	-9.27772
br	-9.27962
▁jewish	-9.28061
▁usually	-9.28095
/2	-9.28112
▁cd	-9.28171
▁main	-9.28185
▁add	-9.28346
▁points	-9.28378
▁mode	-9.28512
▁accept	-9.28519
ka	-9.28647
▁particular	-9.2873
▁ex	-9.28736
▁su	-9.28788
how	-9.28795
▁sa	-9.28837
▁military	-9.28869
▁among	-9.28876
ari	-9.28929
les	-9.28994
▁ne	-9.2911
key	-9.29132
rl	-9.29208
▁taken	-9.29296
mc	-9.29371
▁100	-9.29382
▁model	-9.29532
▁controller	-9.29535
▁rate	-9.29543
▁vi	-9.29652
='1	-9.2979
▁myself	-9.298
▁considered	-9.29867
▁killed	-9.30073
bxn	-9.3009
▁private	-9.30094
▁sp	-9.30103
▁network	-9.30117
▁$2	-9.30163
▁pa	-9.30331
od	-9.30388
▁li	-9.30427
46	-9.30593
▁paul	-9.30626
▁legal	-9.30635
▁protect	-9.30667
▁friend	-9.3067
▁opinion	-9.30729
▁application	-9.3074
uw	-9.30884
99	-9.30892
!"	-9.31053
▁night	-9.31089
06	-9.31187
▁company	-9.3125
▁move	-9.31453
▁interesting	-9.3149
▁women	-9.31547
▁strong	-9.31624
▁user	-9.3168
ical	-9.31906
▁business	-9.31917
▁60	-9.31937
▁sent	-9.32051
▁1.	-9.32064
▁easy	-9.32145
pt	-9.32212
▁groups	-9.32292
42	-9.32355
▁wire	-9.32358
don	-9.32411
7@	-9.32526
▁common	-9.32644
▁guy	-9.32659
▁canada	-9.32754
▁via	-9.32839
rg	-9.331
win	-9.33143
▁save	-9.33235
4@	-9.33247
name	-9.3337
▁result	-9.33439
mp	-9.33568
tl	-9.33666
▁suggest	-9.33681
cr	-9.33687
▁soon	-9.33759
car	-9.33824
▁statement	-9.33837
▁longer	-9.33839
▁players	-9.33858
▁pick	-9.3401
our	-9.34033
▁ok	-9.34089
43	-9.34293
her	-9.34425
▁lost	-9.34439
▁23	-9.34508
▁faq	-9.3456
▁study	-9.34598
41	-9.34618
▁report	-9.34738
which	-9.34898
▁break	-9.34991
▁front	-9.35004
▁posted	-9.3507
▁gr	-9.35091
with	-9.35244
▁----	-9.35355
mm	-9.35408
▁according	-9.35635
▁half	-9.35653
▁force	-9.35709
lib	-9.35761
▁runs	-9.35864
tz	-9.35953
▁crime	-9.36007
qu	-9.36019
▁mb	-9.36073
inn	-9.36156
gg	-9.36201
way	-9.36299
▁inc	-9.3646
▁doubt	-9.36474
▁building	-9.36547
▁process	-9.36603
pr	-9.3662
ko	-9.36713
▁laws	-9.36764
▁society	-9.36788
▁especially	-9.36914
▁hu	-9.36929
▁personal	-9.36932
▁whatever	-9.36964
35	-9.37009
▁upon	-9.37084
02	-9.37127
▁except	-9.37172
▁aren	-9.37177
\?'	-9.37219
▁te	-9.37246
vi	-9.37276
▁itself	-9.37293
▁van	-9.37425
=]	-9.37427
▁format	-9.37465
64	-9.37541
47	-9.37559
▁sale	-9.37567
mar	-9.37623
▁job	-9.37751
▁food	-9.37752
▁value	-9.37753
▁office	-9.37765
74	-9.37782
61	-9.37788
▁air	-9.37865
ud	-9.37875
▁nasa	-9.37915
▁health	-9.37921
▁radio	-9.38173
gi	-9.38224
▁happen	-9.38343
▁prevent	-9.38393
uni	-9.384
▁rule	-9.38417
sp	-9.38469
48	-9.38475
38	-9.38489
▁haven	-9.38583
▁base	-9.3866
▁attack	-9.38673
▁due	-9.38723
▁lines	-9.38732
96	-9.38738
▁recently	-9.38798
▁entry	-9.38849
▁vs	-9.38925
▁figure	-9.38981
62	-9.38993
▁reference	-9.39012
▁1992	-9.39066
za	-9.39079
!!!	-9.39092
▁weapons	-9.39162
rn	-9.39237
ep	-9.39323
▁political	-9.39393
ors	-9.39598
su	-9.39675
▁record	-9.39695
nasa	-9.39886
▁ms	-9.39929
▁effect	-9.39975
▁future	-9.40012
▁close	-9.4008
▁cal	-9.40093
▁---------------	-9.4037
▁early	-9.40398
▁written	-9.40405
let	-9.40637
▁therefore	-9.40704
▁defense	-9.4077
73	-9.40866
day	-9.40949
▁religious	-9.4106
mil	-9.41179
▁leave	-9.41328
▁mi	-9.41329
▁drives	-9.41339
▁himself	-9.41339
▁pass	-9.41371
▁york	-9.41386
29	-9.41463
1=	-9.415
▁fall	-9.41518
▁near	-9.41555
83	-9.41561
▁rec	-9.41592
++	-9.41631
▁together	-9.4166
▁product	-9.41674
▁algorithm	-9.41675
▁sometimes	-9.41754
pa	-9.4206
ized	-9.42218
▁united	-9.42251
▁happened	-9.42298
▁launch	-9.42311
▁books	-9.42328
ron	-9.42424
tri	-9.42426
▁input	-9.42458
▁gl	-9.42643
▁further	-9.42658
▁jim	-9.42694
▁allow	-9.4284
ran	-9.42879
▁necessary	-9.42999
▁total	-9.43026
>7	-9.43027
▁purpose	-9.43048
▁wanted	-9.43096
▁manager	-9.43174
ru	-9.43194
▁port	-9.43245
▁robert	-9.43315
ik	-9.43408
▁die	-9.43543
rlk	-9.43581
▁error	-9.43817
bb	-9.43894
84	-9.44043
▁clinton	-9.44072
cu	-9.44184
▁thinking	-9.44269
==	-9.44271
▁young	-9.44352
▁knowledge	-9.44409
▁moral	-9.44477
-7	-9.44759
men	-9.44762
▁market	-9.44875
▁specific	-9.44968
▁months	-9.44975
▁federal	-9.45044
-=-=-=-=-=-=-=-=	-9.45059
▁behind	-9.45074
▁clipper	-9.45265
david	-9.45452
39	-9.45556
▁command	-9.45733
▁har	-9.45959
▁3.	-9.46084
▁cars	-9.46139
▁shall	-9.46282
▁speak	-9.46423
gun	-9.46437
▁guns	-9.46477
▁wa	-9.46573
▁peace	-9.46677
▁media	-9.46743
right	-9.46755
ham	-9.46773
▁worth	-9.46988
▁judge	-9.4714
▁included	-9.47207
▁mouse	-9.47215
▁26	-9.47313
▁pe	-9.47318
▁ny	-9.47321
▁previous	-9.47343
▁final	-9.47463
▁interface	-9.47486
ix	-9.47692
▁michael	-9.47748
89	-9.47822
▁series	-9.47843
▁road	-9.47896
37	-9.48077
]_?	-9.48151
▁coming	-9.48159
▁needed	-9.48439
▁ten	-9.48639
vo	-9.48798
ize	-9.4882
▁tape	-9.4883
55	-9.49177
:3	-9.49216
from	-9.49228
▁create	-9.49245
they	-9.49332
rb	-9.49385
que	-9.49387
▁device	-9.49445
▁super	-9.49484
▁usa	-9.49524
rk	-9.49575
▁cases	-9.49768
▁2.	-9.49819
▁cable	-9.50032
55.0	-9.5014
▁sorry	-9.50181
ology	-9.50201
▁continue	-9.50207
▁va	-9.50246
▁des	-9.50254
ator	-9.50276
▁secret	-9.5033
ue	-9.50348
▁uses	-9.50451
▁gas	-9.50457
▁clearly	-9.50571
\_/	-9.50644
▁mentioned	-9.50678
rutgers	-9.50709
▁27	-9.50759
▁th	-9.50892
▁author	-9.51019
▁department	-9.51074
ren	-9.51228
ver	-9.51285
▁ibm	-9.51391
!!	-9.51452
▁looks	-9.51462
tar	-9.51652
tion	-9.51744
uucp	-9.51914
▁needs	-9.5197
oo	-9.51989
nt	-9.52017
▁lo	-9.52227
▁player	-9.52398
8@	-9.52451
ev	-9.52451
bc	-9.52506
▁ka	-9.52533
▁reply	-9.52631
ile	-9.52716
king	-9.5273
▁bob	-9.52757
ub	-9.52788
▁members	-9.52861
▁handle	-9.52875
▁international	-9.52921
93	-9.53198
▁serial	-9.53293
▁various	-9.53294
▁taking	-9.53366
▁condition	-9.53629
▁app	-9.5369
▁russian	-9.53864
▁ko	-9.53892
▁mon	-9.53903
▁million	-9.54019
sl	-9.54101
▁char	-9.54128
▁action	-9.54179
101	-9.54248
set	-9.54277
nl	-9.54317
56	-9.54321
▁ni	-9.54348
▁28	-9.54383
54	-9.54407
▁material	-9.5442
-0	-9.54473
▁follow	-9.54495
▁ver	-9.54564
▁west	-9.54586
▁1)	-9.54588
▁station	-9.54665
bi	-9.54671
68	-9.54777
▁appreciated	-9.54804
▁wish	-9.54815
▁yourself	-9.54849
▁transfer	-9.54894
▁rules	-9.54909
gr	-9.54931
rm	-9.55011
▁includes	-9.55063
zz	-9.5512
▁plan	-9.55184
▁medical	-9.5519
▁function	-9.55198
ions	-9.55241
▁safe	-9.55266
just	-9.55324
▁couldn	-9.55357
▁avoid	-9.55362
"`@("`@("`@(	-9.55412
▁along	-9.55435
▁unit	-9.55491
63	-9.55528
▁greek	-9.5556
▁vote	-9.55577
▁------------	-9.55636
59	-9.55713
ux	-9.55831
▁xt	-9.56027
hr	-9.56052
▁fi	-9.56102
▁count	-9.56102
air	-9.56128
▁plus	-9.56147
▁sc	-9.56298
78	-9.56312
▁living	-9.5633
▁choice	-9.56333
▁cards	-9.56397
view	-9.56645
▁individual	-9.56724
int	-9.56827
ach	-9.57067
▁gm	-9.57074
▁tv	-9.57106
▁otherwise	-9.57133
▁paper	-9.57186
▁north	-9.57228
110	-9.57244
▁murder	-9.57247
ide	-9.57392
des	-9.57413
▁respect	-9.57492
82	-9.57543
ez	-9.57556
▁child	-9.57586
▁serious	-9.57743
nb	-9.57858
▁belief	-9.57882
▁population	-9.57884
▁cross	-9.57915
▁cr	-9.58098
▁charge	-9.58099
▁teams	-9.58163
81	-9.58175
▁washington	-9.58187
cmu	-9.58225
▁south	-9.58281
▁technical	-9.58323
▁thank	-9.58362
▁armenia	-9.58385
▁mention	-9.58389
▁ro	-9.58433
▁details	-9.58526
~~~~~~~~~~~~~~~~	-9.58567
▁story	-9.58682
▁family	-9.58717
ens	-9.58811
cho	-9.58855
▁weeks	-9.58962
▁asking	-9.58993
▁stand	-9.5908
87	-9.59188
▁stay	-9.59191
▁jpeg	-9.59195
lu	-9.593
▁frank	-9.59307
▁currently	-9.59359
---	-9.5945
▁response	-9.59529
53	-9.59532
ities	-9.59613
-6	-9.59613
some	-9.59626
space	-9.59643
▁chi	-9.59656
bn	-9.59723
▁goal	-9.59777
▁outside	-9.59959
▁mass	-9.59992
▁ide	-9.60069
▁results	-9.60119
▁images	-9.6032
▁title	-9.60369
nn	-9.6039
▁completely	-9.60391
▁range	-9.60431
▁33	-9.60439
▁willing	-9.60452
isc	-9.60475
▁dave	-9.6053
▁exists	-9.60556
▁nature	-9.60671
▁safety	-9.60679
▁development	-9.60681
▁voice	-9.60758
▁top	-9.6087
▁interest	-9.60931
und	-9.60946
94	-9.6103
▁request	-9.61057
▁parts	-9.61167
ec	-9.6122
69	-9.61309
▁slow	-9.6139
ier	-9.61393
▁printer	-9.61462
▁bl	-9.6147
6%	-9.61518
john	-9.61652
▁sw	-9.61703
▁%	-9.6176
▁blood	-9.61948
▁(1	-9.62104
▁release	-9.62194
▁policy	-9.62328
▁extra	-9.62332
▁performance	-9.62363
▁field	-9.6239
▁class	-9.62395
▁institute	-9.62693
gy	-9.62698
▁bought	-9.62705
val	-9.62743
▁quality	-9.62787
....	-9.62792
▁mar	-9.62804
▁deleted	-9.62843
(2$	-9.62912
mer	-9.62932
▁engine	-9.62972
]/3	-9.62974
▁hp	-9.62979
ibm	-9.62987
▁date	-9.62998
▁pain	-9.63068
3$	-9.6307
▁31	-9.63131
▁commercial	-9.63163
▁lack	-9.63238
hl	-9.63241
▁basic	-9.63508
▁language	-9.63517
▁street	-9.63517
-4	-9.63532
07	-9.63579
▁newsgroup	-9.63655
▁chance	-9.63662
▁peter	-9.63713
58	-9.63734
▁70	-9.63859
▁md	-9.63877
▁useful	-9.63899
old	-9.63915
▁tax	-9.63948
▁micro	-9.64028
▁involved	-9.64151
ring	-9.64223
▁son	-9.64347
▁step	-9.64409
▁arms	-9.64423
▁fit	-9.64436
▁`	-9.64466
ations	-9.64539
▁bear	-9.64606
ward	-9.64608
▁fo	-9.64669
▁trade	-9.6479
mark	-9.64802
▁wonder	-9.64829
kh	-9.64893
▁je	-9.64899
▁room	-9.64923
▁gave	-9.6493
ucs	-9.65019
▁entire	-9.65048
▁***	-9.65061
▁2)	-9.65064
▁||	-9.65064
▁applications	-9.65112
-5	-9.65156
ite	-9.6516
ise	-9.6519
▁nhl	-9.65228
▁modem	-9.65255
/-	-9.65262
▁existence	-9.65304
gen	-9.65385
0,000	-9.65418
▁complete	-9.65488
uc	-9.65506
cy	-9.65529
▁si	-9.65538
▁multi	-9.65617
▁tend	-9.65736
▁carry	-9.65826
09	-9.65905
▁wait	-9.65937
art	-9.66
ki	-9.66028
0-	-9.66178
▁da	-9.66217
ual	-9.66231
ek	-9.66281
▁turks	-9.66395
▁turkey	-9.66465
over	-9.66551
/*	-9.66552
kn	-9.66912
wi	-9.66961
▁theory	-9.6697
mot	-9.66976
▁wall	-9.67216
fer	-9.67382
▁required	-9.67404
▁com	-9.67435
ture	-9.6754
▁refer	-9.67594
late	-9.67647
▁age	-9.67695
▁inside	-9.67713
▁ideas	-9.67785
▁shot	-9.67786
▁35	-9.67833
▁motif	-9.67877
▁ran	-9.68182
cal	-9.68192
windows	-9.68202
52	-9.68252
yx	-9.68328
▁drug	-9.68341
▁created	-9.68395
work	-9.68396
▁devices	-9.68407
ible	-9.68474
▁vol	-9.68532
▁attempt	-9.68573
▁ge	-9.68607
▁easily	-9.68614
▁average	-9.68671
▁father	-9.68703
▁lu	-9.68803
▁users	-9.68816
▁comment	-9.68911
ray	-9.68921
▁bring	-9.68938
▁east	-9.68941
che	-9.68956
▁sign	-9.68962
▁sl	-9.68992
ii	-9.6902
▁conference	-9.69051
led	-9.69076
▁baseball	-9.69136
▁designed	-9.69192
use	-9.69274
read	-9.69373
3@	-9.69457
cso	-9.69458
▁excellent	-9.69489
▁gets	-9.69504
▁prove	-9.69524
acs	-9.69529
▁engineering	-9.69678
▁manual	-9.6981
▁increase	-9.69857
ni	-9.69932
▁objective	-9.70073
▁mis	-9.70188
▁block	-9.70255
ug	-9.70269
▁below	-9.70275
▁fair	-9.70295
▁art	-9.70313
▁auto	-9.70432
▁christianity	-9.70443
▁op	-9.70583
▁require	-9.70632
▁lead	-9.70647
▁el	-9.70794
ay	-9.70802
why	-9.70822
▁amendment	-9.70824
;&	-9.70838
▁services	-9.70897
08	-9.70923
5)	-9.70945
have	-9.70993
berg	-9.71083
▁orbit	-9.71086
▁atheists	-9.71104
gc	-9.71107
▁decided	-9.71218
▁lord	-9.71282
▁ob	-9.71285
▁___	-9.71426
sy	-9.71431
▁pin	-9.71567
▁practice	-9.71711
▁sci	-9.71719
▁arab	-9.71719
▁keyboard	-9.71729
▁civil	-9.71768
▁chips	-9.71815
cb	-9.71974
▁produce	-9.72127
fe	-9.72217
▁amount	-9.72247
▁mw	-9.72296
▁finally	-9.72341
log	-9.72437
▁page	-9.72476
2-	-9.72486
▁watch	-9.72507
;3	-9.72517
any	-9.72526
▁account	-9.72526
▁scripture	-9.72616
▁indeed	-9.72635
▁double	-9.72668
▁higher	-9.72758
▁drugs	-9.72925
▁approach	-9.73002
▁citizens	-9.73062
▁worse	-9.7307
▁$3	-9.73272
▁smith	-9.73314
▁object	-9.73349
▁sources	-9.73414
▁ga	-9.73465
/3	-9.73486
▁stephanopoulos	-9.73526
▁administration	-9.7355
red	-9.73579
▁trial	-9.73581
▁fbi	-9.73586
▁29	-9.73611
lf	-9.73654
ten	-9.73731
col	-9.7382
port	-9.73827
vz	-9.73886
4-	-9.73899
▁site	-9.73922
▁looked	-9.73934
▁solution	-9.73942
▁internal	-9.73987
▁archive	-9.73993
▁sounds	-9.74026
non	-9.74054
57	-9.7412
▁moon	-9.74139
▁trust	-9.74144
▁takes	-9.74197
▁supposed	-9.743
~	-9.74384
▁trouble	-9.74445
▁sh	-9.74477
▁forward	-9.74553
ious	-9.74558
▁addition	-9.74621
dr	-9.74664
pc	-9.74697
▁wondering	-9.74817
5@	-9.74906
▁fix	-9.7491
▁claims	-9.74946
▁directory	-9.75011
app	-9.75022
▁directly	-9.75034
▁apply	-9.75085
af	-9.75091
▁round	-9.75096
▁machines	-9.75149
ew	-9.75177
▁james	-9.75222
wt	-9.75336
chi	-9.75398
▁authority	-9.75411
▁dan	-9.75436
hm	-9.75552
79	-9.75802
▁ri	-9.75879
▁learn	-9.76147
rom	-9.76155
76	-9.76166
▁late	-9.76225
act	-9.76244
▁imagine	-9.7631
sys	-9.76342
lb	-9.76402
ack	-9.76424
▁america	-9.76499
▁0.5	-9.765
ken	-9.76518
▁five	-9.76585
91	-9.76592
▁chicago	-9.7664
▁->	-9.7669
▁sch	-9.76708
▁california	-9.76804
▁dc	-9.76831
▁organization	-9.76843
▁appropriate	-9.76888
▁freedom	-9.76894
▁difficult	-9.77047
=%	-9.77072
**	-9.77149
▁limited	-9.77204
▁disease	-9.77256
▁bi	-9.77306
▁supply	-9.77314
ified	-9.77374
▁poor	-9.77462
qy	-9.77548
fl	-9.77565
▁license	-9.77732
ford	-9.77743
ult	-9.77759
▁giving	-9.77798
oh	-9.77799
▁bbs	-9.77802
▁writing	-9.77806
▁rocket	-9.77887
▁fan	-9.77905
▁par	-9.78137
▁generally	-9.78171
pub	-9.78202
▁basis	-9.78213
▁che	-9.78223
sen	-9.78227
7-	-9.78258
▁reasonable	-9.7836
▁search	-9.78361
▁~	-9.78384
link	-9.78493
▁obvious	-9.78552
output	-9.78552
7?=	-9.78594
▁firearms	-9.7862
rr	-9.78662
▁knew	-9.78726
▁rob	-9.78764
bj	-9.78862
jo	-9.78926
▁ed	-9.79001
qui	-9.79005
200	-9.79025
eng	-9.79162
▁library	-9.79174
▁enforcement	-9.79179
▁congress	-9.79182
▁neither	-9.79183
▁normal	-9.79228
▁definition	-9.79231
▁3.1	-9.79258
▁gives	-9.79262
▁member	-9.79316
▁cup	-9.79341
▁cor	-9.79442
__	-9.79443
▁cha	-9.79468
67	-9.7948
▁faster	-9.79488
▁march	-9.79519
▁german	-9.79562
lg	-9.79629
▁texas	-9.79647
▁wife	-9.79665
▁stupid	-9.79671
?2	-9.797
▁apparently	-9.79737
▁party	-9.79792
ker	-9.80034
▁communications	-9.80081
▁reported	-9.80121
▁month	-9.80203
▁method	-9.80238
/9	-9.80301
az	-9.80354
cj	-9.80427
▁none	-9.80569
▁bits	-9.8058
▁term	-9.8058
see	-9.80612
▁regular	-9.80614
▁floppy	-9.80638
▁ride	-9.80643
▁insurance	-9.80692
▁published	-9.80752
ify	-9.80901
▁switch	-9.80926
▁34	-9.80959
5%	-9.80989
when	-9.81014
▁brian	-9.81014
#`	-9.81083
▁unix	-9.81096
who	-9.81108
▁secure	-9.81133
ization	-9.81163
▁toronto	-9.81168
▁review	-9.81199
▁scientific	-9.81232
▁comments	-9.8132
▁draw	-9.81332
▁arm	-9.8134
ans	-9.81456
side	-9.81464
▁cheap	-9.81487
bitnet	-9.81514
6@	-9.81561
▁across	-9.81627
▁``	-9.81645
▁unfortunately	-9.81742
▁escrow	-9.81778
▁digital	-9.81828
ure	-9.8197
1000	-9.82014
med	-9.8203
▁reasons	-9.82054
▁allowed	-9.8206
▁lower	-9.82065
▁hot	-9.82091
▁magazine	-9.82123
▁(--)	-9.82149
▁thomas	-9.82286
zd	-9.82295
get	-9.82319
▁germany	-9.82335
ign	-9.8237
▁fe	-9.82418
▁middle	-9.82626
▁straight	-9.82682
▁serve	-9.82682
▁sex	-9.8278
7;	-9.82829
lic	-9.82957
tor	-9.82969
av	-9.82996
andrew	-9.83002
lan	-9.83023
▁recent	-9.83027
▁alone	-9.83091
▁evil	-9.83127
▁lab	-9.83333
head	-9.83338
▁letter	-9.8341
▁pat	-9.83565
▁risk	-9.83702
▁ve	-9.83723
▁4.	-9.83738
han	-9.83757
▁installed	-9.83886
,#`	-9.83901
▁ball	-9.83935
<]	-9.83998
iff	-9.8401
='	-9.84037
▁received	-9.8407
1)	-9.84073
▁community	-9.84138
▁suspect	-9.84138
▁folks	-9.84138
▁obviously	-9.84285
▁]	-9.84403
nz	-9.84446
▁related	-9.84518
???	-9.84527
>`	-9.84574
berkeley	-9.84648
▁necessarily	-9.84648
▁93	-9.84654
▁dealer	-9.84706
▁knows	-9.84744
▁stated	-9.84827
▁killing	-9.84851
▁appears	-9.84891
low	-9.84995
▁print	-9.85011
▁joe	-9.85061
post	-9.85079
▁limit	-9.85103
▁issues	-9.85151
▁perfect	-9.85162
▁physical	-9.85166
ney	-9.85386
0$	-9.85504
▁table	-9.85516
▁changed	-9.85575
")	-9.85622
inter	-9.85632
▁direct	-9.85647
▁quick	-9.85709
▁died	-9.85723
▁green	-9.85926
scx	-9.86007
len	-9.86026
▁alt	-9.86188
▁represent	-9.86198
▁pr	-9.86435
▁ways	-9.86441
98	-9.86475
ger	-9.86486
▁==	-9.86587
▁places	-9.86599
▁convert	-9.86647
▁universe	-9.86717
▁happens	-9.86868
▁forget	-9.86894
jz	-9.86913
▁reports	-9.87008
▁sold	-9.87011
back	-9.87036
▁64	-9.87036
dis	-9.87147
▁appear	-9.87211
▁happy	-9.87239
▁committee	-9.87239
▁moment	-9.87364
dan	-9.87382
▁load	-9.87392
▁fl	-9.87411
▁mother	-9.87444
ja	-9.8745
unc	-9.87554
▁meaning	-9.87581
▁ones	-9.8768
▁catholic	-9.87765
▁>--	-9.87799
stanford	-9.8782
▁majority	-9.87827
▁western	-9.87856
▁brain	-9.87935
^?	-9.87947
▁loss	-9.87993
▁provided	-9.88011
istic	-9.88091
▁star	-9.88209
97	-9.88241
▁appreciate	-9.8829
▁heaven	-9.88295
▁38	-9.88304
..."	-9.88332
...)	-9.88378
▁connection	-9.88387
▁actions	-9.88438
<'!	-9.8844
▁clean	-9.88452
ble	-9.88471
▁former	-9.88515
▁hours	-9.88658
▁six	-9.88664
rit	-9.88721
ative	-9.88751
▁upgrade	-9.88852
▁effective	-9.88866
2)	-9.8896
▁em	-9.88985
▁logic	-9.89069
▁sho	-9.89139
▁que	-9.89274
▁__	-9.89311
apple	-9.89319
▁club	-9.89369
▁valid	-9.8937
▁independent	-9.89419
:&	-9.8943
▁whose	-9.89462
▁held	-9.89513
▁heart	-9.89585
vm	-9.89676
sco	-9.8968
real	-9.89698
0@	-9.89799
ever	-9.89889
ef	-9.89889
▁choose	-9.89902
▁export	-9.8991
sk	-9.89913
lj	-9.89914
▁mq	-9.89928
^1	-9.89969
▁somewhere	-9.89977
▁wide	-9.89988
year	-9.90038
)"0	-9.90085
▁begin	-9.90086
▁ja	-9.90198
ably	-9.90211
▁option	-9.90231
▁apr	-9.90265
ana	-9.90338
▁muslim	-9.90365
▁modern	-9.90457
aa	-9.90458
▁shipping	-9.90504
+'	-9.90516
▁-----	-9.90537
?7	-9.90573
▁prefer	-9.90617
▁values	-9.90625
gar	-9.90667
▁clock	-9.90735
light	-9.90791
oz	-9.90959
▁surface	-9.90984
mac	-9.90986
unt	-9.91021
600	-9.91061
gate	-9.91119
▁shows	-9.91128
1100	-9.91152
<1	-9.91153
ean	-9.9139
▁gone	-9.91464
▁koresh	-9.91529
▁george	-9.91556
▁economic	-9.91611
serv	-9.91615
▁trans	-9.91674
:\	-9.91788
▁understanding	-9.91838
str	-9.91877
▁operation	-9.91927
▁recall	-9.9199
▁brought	-9.92079
▁cu	-9.92082
▁beat	-9.92202
ky	-9.92206
ea	-9.92208
now	-9.92211
▁reality	-9.92222
▁cpu	-9.92252
▁town	-9.923
[*	-9.92389
▁lots	-9.92419
▁circuit	-9.92485
tek	-9.9249
pg	-9.92566
▁486	-9.9261
aw	-9.92616
▁companies	-9.92631
▁responsible	-9.92631
%%	-9.92663
▁context	-9.92753
▁european	-9.92784
▁cop	-9.92801
;=	-9.92813
▁90	-9.92834
yn	-9.92917
▁ti	-9.93153
^^^^^^^^^^^^^^^^	-9.93161
▁equipment	-9.93187
▁privacy	-9.93187
▁nuclear	-9.93252
▁somebody	-9.93252
▁event	-9.93464
▁gif	-9.93504
▁spec	-9.93575
▁nsa	-9.93627
tan	-9.93681
▁concept	-9.93707
▁expensive	-9.93745
▁studies	-9.93745
▁products	-9.93779
▁pittsburgh	-9.93805
▁basically	-9.93824
▁protection	-9.93825
▁environment	-9.93874
▁>(	-9.94044
▁miles	-9.94083
▁gain	-9.94152
tim	-9.94153
▁terms	-9.942
▁satellite	-9.94203
▁met	-9.94213
bar	-9.94245
▁electronic	-9.94302
▁argue	-9.94309
▁countries	-9.94312
▁quote	-9.94315
▁fairly	-9.94485
ition	-9.94503
▁minutes	-9.94529
▁doug	-9.94719
▁shouldn	-9.94736
ole	-9.94737
\=	-9.9479
▁eat	-9.94816
ich	-9.94862
▁genocide	-9.94872
▁dangerous	-9.94904
9$	-9.94934
▁playing	-9.94942
▁--------	-9.94952
steve	-9.94993
tq	-9.95049
based	-9.95097
▁constitution	-9.9514
row	-9.95226
▁fun	-9.95329
▁effort	-9.95363
lar	-9.95364
mhz	-9.95405
▁analysis	-9.9544
▁militia	-9.9544
▁wants	-9.95473
rain	-9.95497
gk	-9.95574
->	-9.95594
ins	-9.95625
▁regarding	-9.95684
▁ya	-9.95744
▁tu	-9.95755
▁contains	-9.95812
▁friends	-9.95863
▁pp	-9.95903
ake	-9.96118
1010	-9.96319
▁:)	-9.96366
▁closed	-9.9638
▁events	-9.96395
<\	-9.96397
=7	-9.96442
▁boy	-9.96462
▁200	-9.96578
▁conflict	-9.96586
▁illegal	-9.96587
cwru	-9.96592
▁latest	-9.96621
▁ci	-9.96803
▁blue	-9.96804
ze	-9.9695
even	-9.9696
▁ke	-9.96987
▁fa	-9.97039
was	-9.97142
pre	-9.97155
▁chris	-9.97156
▁false	-9.97165
▁tel	-9.9721
▁treatment	-9.9721
▁realize	-9.97244
▁interpretation	-9.97252
_./	-9.97295
▁37	-9.97312
▁areas	-9.97324
▁ce	-9.97327
▁ray	-9.97346
new	-9.97405
ship	-9.97426
▁maintain	-9.97449
▁ii	-9.97535
▁install	-9.97538
▁rom	-9.9757
kin	-9.97642
info	-9.97709
uunet	-9.97719
>>	-9.97761
▁boston	-9.97766
▁door	-9.97822
▁nt	-9.97859
▁vga	-9.97867
▁requires	-9.97912
▁oil	-9.97938
sion	-9.97939
yl	-9.97979
▁widget	-9.98001
▁pts	-9.98026
ware	-9.9805
part	-9.98054
▁msg	-9.98077
▁additional	-9.98117
ians	-9.98165
▁race	-9.98172
▁social	-9.98191
▁europe	-9.98223
▁simms	-9.98254
toronto	-9.98286
▁mid	-9.98288
▁beginning	-9.98332
uh	-9.9834
▁boot	-9.98357
▁develop	-9.98367
▁los	-9.98387
east	-9.98469
▁bur	-9.98508
▁36	-9.98521
;$	-9.98601
eq	-9.98614
qq	-9.98687
▁tools	-9.98695
▁king	-9.98705
▁386	-9.98827
▁beliefs	-9.98919
▁drop	-9.9899
hal	-9.98997
▁types	-9.99028
▁minor	-9.99036
▁aware	-9.99054
eric	-9.99057
300	-9.99075
▁gu	-9.99094
=============	-9.99129
▁meet	-9.99154
0111	-9.9918
has	-9.99278
does	-9.99292
tc	-9.99377
comp	-9.99408
▁played	-9.99424
▁mt	-9.99497
▁advice	-9.99514
other	-9.99617
▁den	-9.99646
rri	-9.99723
top	-9.99775
lea	-9.99909
zer	-9.99928
▁throw	-9.99959
pitt	-9.99984
▁eric	-10.0004
ear	-10.0005
▁worked	-10.0005
▁gal	-10.001
▁multiple	-10.0011
▁student	-10.0014
nc	-10.0018
▁decide	-10.0019
▁picture	-10.0026
▁notice	-10.0031
▁select	-10.0035
▁army	-10.0037
▁fight	-10.0048
tech	-10.0054
fr	-10.0062
"?	-10.0063
world	-10.0068
▁absolute	-10.0068
rck	-10.0069
▁capital	-10.007
▁thread	-10.0072
▁expected	-10.0075
▁mailing	-10.0081
;<	-10.0082
▁usenet	-10.0087
▁ku	-10.0107
▁luck	-10.0114
▁stick	-10.0122
▁256	-10.0123
uu	-10.0126
▁advantage	-10.0131
▁demand	-10.0131
1]	-10.0131
▁1991	-10.0135
drive	-10.0135
▁suppose	-10.0142
▁features	-10.0146
▁bos	-10.0165
file	-10.0182
▁separate	-10.0189
field	-10.0189
▁lives	-10.0189
▁contract	-10.0191
▁earlier	-10.0192
▁sexual	-10.0192
▁imp	-10.0193
▁lose	-10.0193
▁lie	-10.0193
▁ph	-10.0193
ob	-10.0195
▁posts	-10.0203
▁absolutely	-10.0205
8<	-10.0207
3.1	-10.0213
▁tr	-10.022
▁particularly	-10.0226
▁flame	-10.0227
war	-10.0244
jp	-10.0246
▁calls	-10.0248
hh	-10.0251
▁remote	-10.0252
▁shuttle	-10.0252
▁programming	-10.0253
▁panel	-10.0255
▁possibly	-10.0259
▁starting	-10.0261
▁ch	-10.0263
▁supports	-10.0263
▁yeah	-10.0267
kjz	-10.0295
-8	-10.0309
▁models	-10.0313
▁college	-10.0314
▁island	-10.0315
▁respond	-10.0316
▁volume	-10.0321
▁lunar	-10.0321
▁00	-10.0322
:<	-10.0327
▁options	-10.0335
▁names	-10.0346
?1	-10.0347
▁meeting	-10.0349
kk	-10.0353
▁crypto	-10.0357
/&	-10.0367
▁education	-10.0368
sec	-10.0375
▁woman	-10.0375
▁tim	-10.0376
▁beyond	-10.038
▁fear	-10.0383
▁concerned	-10.039
hu	-10.039
▁receive	-10.0396
▁keith	-10.0403
▁mp	-10.0405
star	-10.0407
par	-10.0413
more	-10.0419
``	-10.0423
▁treat	-10.0423
sta	-10.0428
point	-10.0433
▁ability	-10.0434
▁popular	-10.0438
▁admit	-10.0438
▁nobody	-10.0446
▁character	-10.0446
▁store	-10.0447
▁seriously	-10.046
▁billion	-10.0462
0010	-10.0463
van	-10.0476
▁ham	-10.0476
stor	-10.0479
▁buying	-10.0482
press	-10.0489
▁dept	-10.0491
▁disagree	-10.05
▁45	-10.0501
▁ye	-10.0505
rate	-10.0507
▁deep	-10.0509
caltech	-10.0509
800	-10.051
▁spi	-10.0517
pin	-10.0518
▁eye	-10.0521
▁#1	-10.0527
▁soviet	-10.053
▁jack	-10.0534
▁hate	-10.0538
▁passed	-10.0556
▁islam	-10.0557
▁eternal	-10.0563
▁potential	-10.0563
▁motherboard	-10.0563
bel	-10.0564
▁morality	-10.0568
400	-10.0569
▁1990	-10.057
dec	-10.0573
▁turned	-10.0575
▁official	-10.0578
▁andrew	-10.0589
▁frame	-10.059
zv	-10.0597
▁75	-10.0608
▁escape	-10.0626
▁canadian	-10.0626
▁pgp	-10.0628
rie	-10.0629
atho	-10.064
▁photo	-10.0643
▁--------------	-10.0648
▁sales	-10.0656
▁jeff	-10.0659
▁feeling	-10.0662
▁corp	-10.0667
▁suggestions	-10.0667
▁errors	-10.0685
harvard	-10.069
▁paid	-10.0696
▁park	-10.07
▁intended	-10.0704
▁described	-10.0714
3)	-10.0715
▁hands	-10.072
▁personally	-10.0724
▁costs	-10.0726
▁master	-10.073
▁guys	-10.0737
▁01	-10.0738
("	-10.0741
▁driving	-10.0754
▁brand	-10.0754
▁natural	-10.0756
▁sunday	-10.0757
▁flight	-10.0758
har	-10.0761
look	-10.0762
rap	-10.0762
&&	-10.0763
▁highly	-10.0768
most	-10.0769
▁motorcycle	-10.078
pat	-10.0783
▁mit	-10.0785
▁(2	-10.0787
▁atheist	-10.0787
▁42	-10.0787
▁48	-10.0788
<=	-10.0792
145	-10.0804
▁remain	-10.0812
gh	-10.0813
?%	-10.0818
▁industry	-10.0818
▁structure	-10.0818
▁scheme	-10.0819
▁fault	-10.0819
texas	-10.0822
▁share	-10.0823
2\	-10.0827
▁soul	-10.0827
▁greatly	-10.0829
▁occur	-10.0841
sgi	-10.0842
▁connect	-10.0845
▁atheism	-10.0847
▁sea	-10.0854
▁66	-10.0856
-(	-10.086
▁0.0	-10.086
▁font	-10.087
386	-10.0876
mas	-10.0879
▁proposal	-10.0883
▁damage	-10.0884
▁rep	-10.0902
▁views	-10.0903
▁failed	-10.0907
▁cl	-10.0923
▁bri	-10.093
+@	-10.0938
mk	-10.094
▁resolution	-10.0949
▁>>>>	-10.0949
5.1	-10.0957
amp	-10.0973
▁totally	-10.0979
qr	-10.0982
fij	-10.0988
ped	-10.0995
▁nation	-10.0996
▁bios	-10.1016
▁kept	-10.1016
ident	-10.1021
uz	-10.103
vis	-10.1032
▁roger	-10.1034
▁jobs	-10.1037
▁heat	-10.1045
okz	-10.1048
▁host	-10.1048
itch	-10.1049
▁pop	-10.105
▁criminal	-10.1053
▁americans	-10.1063
▁band	-10.1073
▁discuss	-10.108
▁impossible	-10.1081
▁creation	-10.1081
ability	-10.1084
▁description	-10.1086
bnr	-10.1093
▁attacks	-10.1094
dx	-10.11
4)	-10.1105
▁justice	-10.1105
▁kids	-10.1107
(2	-10.1107
yes	-10.111
▁spend	-10.1117
965	-10.113
.....	-10.1138
▁mission	-10.1146
▁spirit	-10.1147
▁draft	-10.1147
rus	-10.115
▁background	-10.115
nic	-10.115
sol	-10.1155
▁join	-10.1156
mv	-10.1163
▁selling	-10.1166
pet	-10.1168
▁ron	-10.1169
your	-10.1173
will	-10.1174
▁richard	-10.1177
▁btw	-10.1178
▁decision	-10.118
▁mov	-10.1186
▁considering	-10.1187
ini	-10.1188
▁scott	-10.1192
▁actual	-10.1203
▁qua	-10.1205
ect	-10.1206
py	-10.1208
▁cold	-10.121
tal	-10.1211
lock	-10.1214
▁random	-10.1215
▁bomb	-10.1221
zip	-10.1224
eth	-10.123
▁caused	-10.1231
▁str	-10.1236
▁bank	-10.1245
▁direction	-10.1246
qm	-10.1251
................	-10.1252
▁disks	-10.1258
0)	-10.1272
▁nazi	-10.1272
▁instance	-10.1282
▁prior	-10.1282
▁border	-10.1285
▁reject	-10.1285
ments	-10.1288
▁1988	-10.1291
dd	-10.1292
▁ken	-10.1294
dos	-10.1296
ku	-10.1311
▁developed	-10.1316
▁defend	-10.1317
,8>'	-10.1325
rchz	-10.1326
+\	-10.1331
1+	-10.1341
▁meant	-10.1343
0<	-10.1343
▁noticed	-10.1345
put	-10.1347
▁43	-10.1348
&!	-10.135
▁australia	-10.135
▁agencies	-10.135
lv	-10.1353
▁worship	-10.1354
▁bunch	-10.1354
would	-10.1356
▁journal	-10.1357
▁poster	-10.1358
▁channel	-10.1361
▁printf	-10.1362
500	-10.1365
▁mg	-10.1365
ory	-10.1367
graphics	-10.137
rmc	-10.1371
▁audio	-10.1371
robert	-10.1373
uo	-10.1375
ose	-10.1382
ski	-10.1388
▁led	-10.1388
▁grant	-10.1394
▁warrant	-10.1398
0.1	-10.1406
▁holy	-10.1414
▁born	-10.1417
▁allows	-10.1417
▁edge	-10.1424
ju	-10.1438
2]	-10.1443
8\	-10.1447
avi	-10.145
izing	-10.1455
001	-10.1457
▁doctor	-10.1459
uci	-10.1462
struct	-10.1471
▁et	-10.1473
▁provides	-10.1473
▁weapon	-10.1473
form	-10.1482
ium	-10.1484
▁bla	-10.1484
▁standards	-10.1487
▁british	-10.1488
▁mountain	-10.1488
▁merely	-10.1488
/8	-10.1489
▁added	-10.1489
▁copies	-10.149
▁individuals	-10.1493
▁hurt	-10.1493
▁vancouver	-10.1493
▁ice	-10.1493
cf	-10.1494
▁putting	-10.1497
she	-10.1498
ces	-10.1503
▁determine	-10.1503
▁damn	-10.1505
▁role	-10.1506
▁missing	-10.1507
▁proper	-10.1511
▁68	-10.1538
▁reach	-10.1541
▁lock	-10.1545
▁path	-10.1546
");	-10.1555
▁innocent	-10.1557
▁radar	-10.1557
▁solid	-10.1558
▁pressure	-10.1559
▁fans	-10.156
▁track	-10.1561
▁responsibility	-10.1562
mag	-10.1563
▁spent	-10.1563
▁300	-10.1566
▁mil	-10.1568
▁expressed	-10.1576
bin	-10.1578
▁muslims	-10.1581
▁min	-10.1585
▁acts	-10.159
`0	-10.1593
ifi	-10.16
1111	-10.1607
▁document	-10.1612
▁external	-10.1632
▁colors	-10.1633
christian	-10.1634
▁72	-10.1636
▁tool	-10.1636
▁sites	-10.1643
▁arabs	-10.1643
▁hol	-10.1644
lhz	-10.1644
▁rich	-10.1649
▁ml	-10.1652
▁answers	-10.1656
▁shell	-10.1663
▁moving	-10.1663
▁5.	-10.1665
▁perform	-10.1668
▁signal	-10.1686
▁fully	-10.169
▁medicine	-10.1697
▁traffic	-10.1697
▁georgia	-10.1697
▁became	-10.1698
▁define	-10.17
7)	-10.1702
▁>|	-10.1705
▁semi	-10.1711
▁training	-10.1713
▁purchase	-10.1714
▁link	-10.1731
▁arguments	-10.1734
ij	-10.1738
▁walk	-10.1741
='=	-10.1741
▁fonts	-10.1741
)=	-10.1742
▁greg	-10.1743
▁vehicle	-10.1751
nor	-10.1754
fp	-10.1755
ement	-10.1761
ically	-10.1766
▁alternative	-10.1768
▁behavior	-10.1768
▁drink	-10.1769
▁angeles	-10.177
mu	-10.1771
▁sufficient	-10.1777
▁homosexual	-10.1778
▁kings	-10.178
+!	-10.1781
▁owners	-10.1785
▁changes	-10.1787
▁entirely	-10.1792
auto	-10.1797
▁55	-10.18
▁seat	-10.1804
▁plain	-10.1806
▁weight	-10.1808
▁soldiers	-10.181
▁41	-10.1811
$1	-10.1813
▁mhz	-10.1817
▁[...]	-10.184
▁cancer	-10.1843
▁processing	-10.1844
▁immediately	-10.1846
▁-------	-10.1847
only	-10.1849
▁plug	-10.1858
,#	-10.1861
rf	-10.1861
pm	-10.1872
graph	-10.1876
▁criminals	-10.1879
%!	-10.188
▁conclusion	-10.1892
▁44	-10.1892
astro	-10.1896
▁probe	-10.19
▁feature	-10.1901
▁significant	-10.1903
▁corporation	-10.1912
▁laser	-10.1916
▁anonymous	-10.1917
columbia	-10.192
virginia	-10.1921
▁functions	-10.1924
▁encrypted	-10.1929
▁cont	-10.1931
▁bell	-10.1932
▁comm	-10.1937
▁log	-10.1937
^/\	-10.194
▁//	-10.1944
▁kar	-10.1945
▁recommend	-10.1954
▁leg	-10.1962
cons	-10.1984
▁attitude	-10.1984
▁spring	-10.1986
▁management	-10.1991
▁neutral	-10.1992
lot	-10.1994
access	-10.1994
▁standing	-10.1997
▁meg	-10.1997
▁bat	-10.2004
▁joseph	-10.2004
xt	-10.2005
▁claimed	-10.2013
▁lee	-10.2018
▁phil	-10.202
▁resources	-10.2025
god	-10.2028
▁wi	-10.2036
ua	-10.2039
▁offers	-10.2053
]8	-10.2056
▁visit	-10.2058
▁contest	-10.206
▁motor	-10.2067
▁matthew	-10.2068
board	-10.2068
▁xterm	-10.2071
▁existing	-10.2076
▁hd	-10.208
▁proof	-10.2089
▁hall	-10.2094
^_	-10.2098
▁obtain	-10.2101
▁calling	-10.2102
stra	-10.211
fu	-10.2122
nkjz	-10.2123
than	-10.2128
▁announced	-10.2131
▁agency	-10.2131
▁accepted	-10.2131
free	-10.2132
iq	-10.2134
box	-10.2137
▁length	-10.2146
▁myers	-10.2153
lq	-10.2155
▁74	-10.2161
()	-10.2165
▁whom	-10.2169
▁stream	-10.2174
▁ki	-10.2175
bh	-10.2177
***************	-10.2185
gl	-10.2187
_______________	-10.2188
tom	-10.2194
45%	-10.2205
▁prohibit	-10.2205
▁target	-10.2205
▁translation	-10.2205
▁professional	-10.2205
▁thousands	-10.2207
▁rangers	-10.2209
▁assumption	-10.2209
oy	-10.221
▁cb	-10.221
▁interpret	-10.2216
▁nec	-10.2217
▁assuming	-10.2222
▁tri	-10.2224
▁cheaper	-10.2227
▁compatible	-10.2228
arch	-10.2246
▁mv	-10.2253
alt	-10.2277
▁favor	-10.2278
▁english	-10.2279
▁possibility	-10.2279
▁foreign	-10.228
▁----------	-10.2283
▁rates	-10.2283
▁guide	-10.2284
▁jose	-10.2285
▁listen	-10.2286
▁gold	-10.2287
▁sick	-10.2289
msu	-10.2289
▁movement	-10.2293
▁spot	-10.2301
▁bra	-10.2303
▁mix	-10.2305
qk	-10.2308
▁ship	-10.2309
▁39	-10.2309
nj	-10.2315
▁pub	-10.2316
▁7.	-10.2321
▁roll	-10.2323
hand	-10.2329
▁detect	-10.2329
_*	-10.2335
▁det	-10.2343
▁seeing	-10.235
▁hello	-10.2354
▁sample	-10.2355
▁postscript	-10.2356
▁property	-10.2357
▁planet	-10.2359
ohio	-10.2369
▁pit	-10.2372
▁def	-10.2375
▁historical	-10.2375
run	-10.2378
?5	-10.2378
▁sur	-10.238
▁compare	-10.2381
+%	-10.2385
▁sports	-10.2402
▁weak	-10.2408
9`	-10.2412
▁ste	-10.2416
▁gary	-10.2422
▁goals	-10.2425
▁pen	-10.2427
▁sta	-10.2428
fyn	-10.2429
stratus	-10.243
▁heavy	-10.243
▁cs	-10.2431
145%	-10.2432
▁specifically	-10.2433
▁professor	-10.2433
▁besides	-10.244
▁bytes	-10.2445
▁fer	-10.2445
▁quickly	-10.2451
▁disclaimer	-10.2454
▁equal	-10.246
▁col	-10.2461
▁somewhat	-10.2468
▁rock	-10.247
▁sk	-10.247
lim	-10.2471
cd	-10.2478
▁pad	-10.2485
▁---------	-10.2487
qv	-10.2492
#$	-10.2495
▁enjoy	-10.2507
▁morning	-10.2507
▁setting	-10.251
▁status	-10.251
take	-10.251
▁fool	-10.251
▁editor	-10.2518
▁jon	-10.252
▁knowing	-10.2521
▁pull	-10.2521
▁setup	-10.2521
▁william	-10.2526
▁nj	-10.2528
list	-10.2531
andy	-10.2534
▁supported	-10.2538
sha	-10.2544
▁shown	-10.2549
aj	-10.2557
▁staff	-10.2561
▁larger	-10.2561
try	-10.2563
▁trip	-10.2563
color	-10.2569
▁towards	-10.2578
2.1	-10.258
▁budget	-10.2584
▁microsoft	-10.2593
long	-10.2598
good	-10.2603
▁references	-10.2603
host	-10.2614
▁bay	-10.2618
play	-10.2622
▁56	-10.263
ox	-10.2633
▁roman	-10.2635
▁experiment	-10.2643
pd	-10.2644
___	-10.2646
471	-10.2647
▁8-	-10.2651
47=	-10.2658
▁regards	-10.266
▁attention	-10.2661
▁defensive	-10.2661
▁energy	-10.2661
▁distribution	-10.2662
▁gotten	-10.2667
zi	-10.2667
0.00	-10.2668
pped	-10.2668
fo	-10.2669
▁stage	-10.2674
▁properly	-10.2677
▁released	-10.2686
ral	-10.2703
▁sm	-10.2716
▁dar	-10.2717
fj	-10.2722
[8	-10.2729
place	-10.273
ung	-10.2732
udel	-10.2748
▁engineer	-10.2755
please	-10.2755
▁wave	-10.276
paul	-10.2766
▁regard	-10.2784
▁57	-10.2798
ties	-10.2801
▁exact	-10.2806
pass	-10.2813
▁hospital	-10.2818
▁compound	-10.2818
pen	-10.282
▁cla	-10.2825
unix	-10.2826
▁excuse	-10.2826
▁azerbaijani	-10.2829
load	-10.2833
▁push	-10.2834
▁session	-10.2837
rop	-10.2838
▁root	-10.2838
about	-10.284
▁proposed	-10.284
▁reduce	-10.2843
▁islamic	-10.2846
▁hal	-10.2849
▁facts	-10.2855
▁mag	-10.2858
kj	-10.286
▁tra	-10.2861
▁3)	-10.2879
*+	-10.2884
ification	-10.2887
▁measure	-10.2889
term	-10.2896
▁bottom	-10.2897
▁positive	-10.2905
▁june	-10.2908
#0	-10.2911
▁older	-10.2912
cher	-10.2913
_____	-10.2913
colorado	-10.2914
people	-10.2914
power	-10.2915
think	-10.2916
▁tradition	-10.2923
ecs	-10.2923
gq	-10.2925
▁51	-10.2926
jim	-10.2928
▁hill	-10.293
\/	-10.2935
/1	-10.2941
▁patients	-10.2943
ient	-10.2945
▁76	-10.2957
high	-10.2957
▁causes	-10.2958
▁bmw	-10.296
▁male	-10.2964
cis	-10.2971
▁jump	-10.2974
▁typical	-10.2975
▁success	-10.2975
▁expansion	-10.2977
▁quadra	-10.2978
▁buf	-10.2978
▁fuel	-10.2981
▁winner	-10.2986
▁piece	-10.3
▁solar	-10.3
tg	-10.3003
▁46	-10.3004
▁replace	-10.3005
▁tech	-10.3018
▁sad	-10.3023
▁2.0	-10.3026
$9	-10.3032
▁cool	-10.3037
▁waiting	-10.3042
▁mir	-10.3046
▁region	-10.3051
▁61	-10.3053
▁collect	-10.3057
▁activities	-10.3058
▁easier	-10.3058
▁worry	-10.3058
uq	-10.3063
▁taxes	-10.3072
▁dollars	-10.3074
washington	-10.3076
open	-10.3079
dc	-10.3083
▁ready	-10.3091
▁somehow	-10.3092
▁recognize	-10.3098
bl	-10.3101
▁versions	-10.3112
▁92	-10.3116
▁dog	-10.3119
▁button	-10.3123
hy	-10.3123
▁3-	-10.3123
▁comparison	-10.3139
▁ticket	-10.3139
▁doctrine	-10.3139
▁helmet	-10.3139
▁reflect	-10.3139
▁score	-10.3143
▁burn	-10.3147
vy	-10.3153
▁follows	-10.3157
▁800	-10.3157
▁default	-10.3158
▁forces	-10.3166
phil	-10.3167
▁electrical	-10.317
▁plot	-10.3174
▁connected	-10.3176
?;	-10.3177
mir	-10.3186
▁drawing	-10.3195
ya	-10.3203
ines	-10.3203
▁fail	-10.321
▁scan	-10.3214
▁mary	-10.3218
ld	-10.3221
▁yesterday	-10.3221
▁welcome	-10.3221
▁accurate	-10.3222
▁spoke	-10.3223
▁everybody	-10.3223
▁firm	-10.3224
▁^^^^	-10.323
where	-10.3234
aff	-10.3234
▁topic	-10.3234
▁wheel	-10.3237
▁missed	-10.3242
▁noise	-10.325
15.1	-10.3251
ries	-10.3252
▁toward	-10.3252
20.1	-10.3255
▁active	-10.326
dg	-10.3261
^&	-10.3272
