<unk>	0
<s>	0
</s>	0
▁the	-3.16535
,	-3.28555
.	-3.37565
s	-3.55749
▁in	-3.71231
▁of	-3.8128
▁and	-3.86379
▁a	-3.97032
▁to	-4.38279
▁was	-4.62963
▁he	-4.7297
-	-4.7727
▁for	-4.93798
▁	-5.02065
▁as	-5.04455
▁is	-5.06975
▁(	-5.12447
▁at	-5.18763
▁with	-5.18993
▁on	-5.22022
'	-5.26934
▁his	-5.27234
)	-5.39079
▁by	-5.49338
▁from	-5.5273
▁an	-5.64273
ed	-5.67383
d	-5.7044
ing	-5.75738
e	-5.81519
▁that	-5.84891
▁she	-5.96152
a	-5.9753
▁"	-5.99177
▁it	-6.02275
in	-6.14341
▁her	-6.1828
o	-6.19971
t	-6.20115
:	-6.2174
er	-6.22372
y	-6.24733
▁first	-6.25938
▁also	-6.29112
▁university	-6.32387
▁has	-6.3626
▁which	-6.36355
▁or	-6.3771
n	-6.40606
i	-6.42387
c	-6.43138
r	-6.44133
▁be	-6.44315
▁new	-6.45339
"	-6.47303
ly	-6.49281
▁after	-6.49649
▁who	-6.63209
m	-6.64799
al	-6.66181
▁de	-6.6688
▁had	-6.68615
th	-6.71494
▁one	-6.73775
▁were	-6.74806
;	-6.75739
▁are	-6.75922
▁american	-6.78245
),	-6.78442
▁school	-6.86897
es	-6.87956
▁league	-6.88632
▁but	-6.89426
▁this	-6.89507
▁two	-6.89827
on	-6.92091
l	-6.92592
▁born	-6.92795
▁its	-6.93179
k	-6.95605
▁where	-6.95966
).	-6.97223
▁their	-6.97962
▁not	-6.98449
▁re	-6.98962
p	-6.9935
▁co	-6.99967
g	-7.01126
en	-7.01493
▁team	-7.0173
b	-7.02196
▁made	-7.02643
▁season	-7.04159
h	-7.04703
▁became	-7.04997
▁company	-7.06277
▁national	-7.06366
▁united	-7.07677
▁during	-7.09312
born	-7.09608
▁car	-7.10031
▁–	-7.10096
▁been	-7.10626
▁when	-7.11535
▁world	-7.1408
▁states	-7.15566
f	-7.15714
/	-7.15943
the	-7.16191
▁years	-7.18649
man	-7.19341
▁career	-7.20174
▁year	-7.20459
re	-7.20751
▁time	-7.21158
z	-7.21181
▁all	-7.21736
▁may	-7.22345
▁known	-7.22433
▁under	-7.23583
▁played	-7.23921
▁other	-7.23982
▁later	-7.24945
▁baseball	-7.25369
▁over	-7.25799
▁member	-7.25865
le	-7.27234
▁b	-7.2769
▁film	-7.28534
or	-7.30053
▁c	-7.30572
▁then	-7.30936
▁they	-7.31861
▁have	-7.33008
▁court	-7.33305
v	-7.34473
▁up	-7.35249
▁v	-7.35435
▁work	-7.36015
▁d	-7.37343
▁york	-7.37611
x	-7.37687
▁music	-7.38045
na	-7.38473
to	-7.39121
ic	-7.39233
▁u	-7.39965
u	-7.40727
an	-7.42459
▁three	-7.4261
▁st	-7.429
▁into	-7.43188
w	-7.43825
▁professor	-7.4459
▁can	-7.44778
it	-7.4512
▁s	-7.45162
▁him	-7.45196
▁more	-7.45466
▁used	-7.45643
▁la	-7.47195
▁until	-7.4755
▁served	-7.47649
▁e	-7.47872
▁series	-7.49664
▁before	-7.49894
▁international	-7.50276
ra	-7.50552
▁including	-7.50665
▁most	-7.51154
▁(19	-7.51303
ta	-7.51333
▁law	-7.51341
▁research	-7.51345
▁such	-7.51572
▁no	-7.51597
▁high	-7.51615
▁m	-7.53075
ma	-7.53643
▁3	-7.54803
▁only	-7.54951
▁well	-7.55267
▁major	-7.55665
▁club	-7.55727
▁18	-7.56044
ton	-7.56218
▁science	-7.56357
▁out	-7.56432
▁while	-7.56496
us	-7.56509
▁1	-7.56613
▁state	-7.57161
▁second	-7.57608
te	-7.57656
2	-7.57936
de	-7.58287
▁began	-7.59455
▁received	-7.59648
st	-7.59664
▁director	-7.60289
▁-	-7.60385
▁college	-7.60596
ion	-7.60696
▁group	-7.61309
▁l	-7.61786
ro	-7.61923
▁won	-7.63336
▁professional	-7.64039
▁since	-7.64146
ne	-7.64578
▁i	-7.65307
▁home	-7.66236
▁city	-7.6647
ation	-7.66841
▁french	-7.67131
▁fashion	-7.67174
▁january	-7.67717
co	-7.68044
▁17	-7.6816
▁2	-7.68234
▁august	-7.68614
▁p	-7.68895
▁t	-7.69015
▁four	-7.69257
el	-7.69587
▁worked	-7.69752
▁part	-7.69929
–	-7.6998
▁june	-7.7009
▁hospital	-7.70778
▁family	-7.70852
▁g	-7.71711
▁le	-7.71902
▁september	-7.7298
▁so	-7.73381
▁would	-7.73911
▁july	-7.7398
▁being	-7.74044
ian	-7.7479
▁against	-7.75126
▁championship	-7.75673
ers	-7.75882
▁between	-7.75921
is	-7.76011
▁former	-7.76024
▁march	-7.76135
3	-7.76483
▁name	-7.76526
da	-7.76691
▁president	-7.76705
▁father	-7.76853
▁both	-7.7712
ist	-7.77182
ri	-7.77489
▁age	-7.77636
▁health	-7.78235
▁joined	-7.78515
▁there	-7.79168
▁4	-7.79321
▁f	-7.79351
▁o	-7.79601
▁moved	-7.79878
se	-7.79894
ia	-7.7993
".	-7.80401
▁5	-7.80707
ch	-7.81243
▁best	-7.81363
▁than	-7.81379
▁many	-7.81424
▁some	-7.82224
lo	-7.82653
▁business	-7.82817
▁engine	-7.83088
▁october	-7.84365
▁r	-7.84752
▁april	-7.84963
il	-7.85718
▁model	-7.8592
li	-7.86012
▁early	-7.86209
la	-7.86332
he	-7.87002
▁through	-7.87273
ar	-7.87664
▁italian	-7.88359
▁k	-7.88435
at	-7.88615
▁november	-7.88989
▁un	-7.89338
▁john	-7.89368
▁several	-7.89946
mo	-7.90144
▁called	-7.90332
▁december	-7.90456
▁racing	-7.90594
▁n	-7.90739
▁california	-7.91184
▁war	-7.91227
▁w	-7.91517
▁di	-7.91634
▁following	-7.918
▁award	-7.91845
j	-7.92173
▁player	-7.92222
▁computer	-7.92851
▁german	-7.9307
▁institute	-7.93289
▁system	-7.94231
no	-7.94404
ke	-7.94516
▁j	-7.94551
ry	-7.94687
me	-7.95934
▁sa	-7.96224
▁&	-7.96656
▁debut	-7.97008
▁february	-7.97408
ine	-7.97471
▁games	-7.97547
▁public	-7.98483
ga	-7.98863
▁based	-7.98912
▁founded	-7.98953
▁started	-7.9924
▁6	-7.99503
▁left	-8.00175
ity	-8.00212
▁about	-8.00598
son	-8.00672
▁use	-8.00938
ment	-8.01074
▁medical	-8.01512
▁mo	-8.01702
▁do	-8.02034
▁academy	-8.02471
ter	-8.02881
▁design	-8.03
▁degree	-8.03207
▁list	-8.0337
ba	-8.03755
▁released	-8.03913
▁man	-8.04091
▁al	-8.04346
ca	-8.0438
▁named	-8.04562
ul	-8.04748
be	-8.04963
as	-8.05522
go	-8.05635
di	-8.05973
▁10	-8.05988
’	-8.06171
▁same	-8.06501
▁women	-8.06693
ge	-8.06771
▁london	-8.07132
ie	-8.07286
▁party	-8.07829
▁production	-8.08028
▁political	-8.08309
▁south	-8.08321
do	-8.08511
▁h	-8.08687
▁con	-8.09057
ur	-8.09705
é	-8.0996
▁ma	-8.10185
▁2013	-8.10272
▁pro	-8.10633
am	-8.11092
et	-8.11304
▁signed	-8.11839
▁general	-8.11915
▁paris	-8.11957
▁san	-8.12106
▁16	-8.12908
4	-8.13073
▁development	-8.13221
▁end	-8.13356
▁center	-8.13368
▁department	-8.1339
mi	-8.13518
▁life	-8.13978
cc	-8.14062
▁studied	-8.14126
▁held	-8.14424
▁show	-8.15203
▁top	-8.15305
▁however	-8.1535
com	-8.16442
▁people	-8.16447
▁died	-8.1663
▁sold	-8.16867
▁france	-8.17024
▁race	-8.17127
▁back	-8.1718
▁side	-8.17741
▁went	-8.17888
ni	-8.18214
▁british	-8.18556
ley	-8.18686
▁contract	-8.19079
1	-8.19536
▁ba	-8.19598
able	-8.19821
▁mother	-8.19852
▁head	-8.20319
▁include	-8.20382
▁number	-8.20506
▁motorcycle	-8.20794
▁attended	-8.20848
▁five	-8.20934
",	-8.20943
ent	-8.2109
▁own	-8.21397
▁did	-8.21459
▁mar	-8.21657
▁district	-8.21937
▁bar	-8.22046
ha	-8.22688
▁me	-8.23061
▁manager	-8.23643
▁children	-8.23746
▁son	-8.23907
▁20	-8.23907
ism	-8.24241
▁produced	-8.24328
▁7	-8.24374
▁house	-8.24986
▁studies	-8.25516
▁15	-8.25986
ler	-8.26078
land	-8.2615
▁pre	-8.263
▁brand	-8.26679
▁8	-8.26685
ti	-8.26751
▁million	-8.26765
ted	-8.27175
ner	-8.27192
ive	-8.2731
▁official	-8.27434
."	-8.27436
▁took	-8.2758
8	-8.27729
▁playing	-8.27779
▁elected	-8.27964
ck	-8.28065
un	-8.28143
▁north	-8.28274
ies	-8.28288
▁third	-8.28396
▁due	-8.28467
▁government	-8.2882
▁led	-8.29051
▁appointed	-8.29422
▁role	-8.29468
▁returned	-8.29476
▁appeared	-8.29487
ka	-8.29732
▁will	-8.29855
▁12	-8.29865
▁working	-8.29977
tic	-8.29996
▁royal	-8.30148
um	-8.304
▁association	-8.30475
▁us	-8.3064
▁per	-8.30818
▁ra	-8.30847
▁position	-8.31021
▁graduated	-8.31317
va	-8.31543
▁case	-8.31611
▁history	-8.32528
▁long	-8.3263
▁grand	-8.32955
▁bo	-8.33104
up	-8.33149
ho	-8.33172
▁ka	-8.33217
▁society	-8.3352
sh	-8.33599
▁orchestra	-8.33662
▁ho	-8.33675
▁service	-8.33781
▁sciences	-8.34318
6	-8.34845
ant	-8.34918
nd	-8.35124
▁game	-8.35483
▁technology	-8.3551
–19	-8.35607
▁board	-8.35821
▁order	-8.35831
▁win	-8.35846
▁9	-8.3608
▁red	-8.36092
▁en	-8.36285
▁these	-8.36373
▁book	-8.36413
▁ca	-8.36837
▁play	-8.36939
▁na	-8.37065
id	-8.37265
▁six	-8.37414
▁go	-8.37437
▁cup	-8.37484
▁available	-8.37507
▁english	-8.3754
▁young	-8.37866
▁x	-8.38152
▁published	-8.38158
ty	-8.38293
▁social	-8.38494
5	-8.38538
▁among	-8.38717
▁football	-8.38921
▁become	-8.397
▁supreme	-8.40581
▁class	-8.40669
pe	-8.4082
ate	-8.41227
▁art	-8.41237
▁11	-8.41582
▁front	-8.4164
▁place	-8.41984
▁full	-8.4228
sa	-8.42479
ci	-8.42485
ce	-8.42499
▁minor	-8.43111
▁sp	-8.43294
▁free	-8.43418
▁now	-8.43444
▁single	-8.43533
▁developed	-8.4361
▁fellow	-8.43706
▁information	-8.43871
▁vi	-8.43886
ac	-8.44122
per	-8.44265
vi	-8.44513
▁day	-8.44583
▁like	-8.44747
▁website	-8.44791
▁runs	-8.44926
ve	-8.45145
bo	-8.45152
im	-8.45354
▁coach	-8.45472
▁version	-8.45579
ber	-8.45712
▁them	-8.45718
der	-8.45731
▁ga	-8.45826
▁european	-8.45883
▁13	-8.46031
pa	-8.46239
tion	-8.46291
▁organization	-8.46297
▁ha	-8.46346
▁often	-8.46446
▁record	-8.46466
▁spent	-8.46602
▁se	-8.46642
▁food	-8.46664
▁14	-8.46894
po	-8.46996
▁west	-8.4727
▁japan	-8.47555
▁2003	-8.47695
ard	-8.4773
▁da	-8.47774
▁black	-8.47817
▁came	-8.47854
▁death	-8.48019
▁because	-8.481
▁market	-8.48342
one	-8.48446
▁power	-8.48884
▁works	-8.49077
▁local	-8.49737
▁white	-8.49893
▁japanese	-8.50056
▁earned	-8.50156
▁could	-8.50199
▁1990	-8.50218
ko	-8.50224
year	-8.50407
▁chief	-8.50498
time	-8.50624
▁post	-8.5072
▁found	-8.51013
▁2001	-8.51239
▁education	-8.51337
▁'	-8.51395
▁currently	-8.51512
▁2010	-8.51668
▁included	-8.51673
▁small	-8.52019
▁2009	-8.52422
▁line	-8.52482
and	-8.5254
ary	-8.52567
▁los	-8.52579
▁last	-8.527
▁run	-8.52701
ir	-8.52818
▁late	-8.52964
▁2007	-8.5303
▁times	-8.5318
che	-8.53211
▁married	-8.53563
▁li	-8.53591
ier	-8.53692
▁du	-8.53693
▁ri	-8.53838
▁chicago	-8.54091
▁finished	-8.54179
▁2008	-8.54186
ated	-8.54275
▁announced	-8.54557
age	-8.54631
▁popular	-8.54811
▁television	-8.54977
▁committee	-8.55041
0	-8.55198
▁po	-8.55441
io	-8.55498
▁different	-8.55588
▁right	-8.55821
▁opened	-8.55831
▁project	-8.55889
ki	-8.56015
▁any	-8.56114
ver	-8.56305
▁another	-8.56369
▁minister	-8.56416
▁2014	-8.56519
▁short	-8.56569
▁paul	-8.56594
▁mid	-8.56714
▁ph	-8.56898
▁harvard	-8.57045
ja	-8.57046
▁motor	-8.57076
-19	-8.57091
▁seasons	-8.57203
ster	-8.57307
7	-8.57396
▁america	-8.57417
▁field	-8.57587
▁hit	-8.57629
▁chinese	-8.57673
▁act	-8.5774
▁final	-8.57845
ut	-8.57886
▁engineering	-8.579
▁set	-8.57933
▁various	-8.58004
▁england	-8.58187
▁around	-8.58303
▁arts	-8.58446
▁off	-8.58567
▁david	-8.58866
▁study	-8.5921
▁star	-8.59229
▁executive	-8.59367
▁hall	-8.5987
▁judge	-8.59948
ad	-8.60216
bi	-8.60267
▁division	-8.60281
▁ta	-8.60487
▁z	-8.60543
▁2012	-8.60841
▁having	-8.60945
▁restaurant	-8.60996
▁prize	-8.61094
▁non	-8.61282
os	-8.61297
ten	-8.61318
▁designer	-8.61454
line	-8.61494
▁30	-8.61546
▁2011	-8.61623
▁pe	-8.61776
wa	-8.61797
▁(18	-8.6186
▁office	-8.61964
▁honda	-8.62033
▁1980	-8.62277
▁lo	-8.62418
▁air	-8.62438
▁established	-8.62476
▁2006	-8.63036
ig	-8.63091
▁1970	-8.63182
▁council	-8.63223
▁open	-8.63251
▁men	-8.63387
▁church	-8.63426
▁robert	-8.63502
▁el	-8.63557
▁management	-8.63621
▁just	-8.63728
▁although	-8.63766
▁mi	-8.6389
]	-8.63985
▁master	-8.64006
▁using	-8.64046
▁radio	-8.64089
▁built	-8.64092
▁19	-8.64154
▁designed	-8.64294
▁along	-8.64308
▁make	-8.64335
▁assistant	-8.64399
car	-8.64432
▁century	-8.64647
▁program	-8.64749
ling	-8.64922
▁brother	-8.64943
▁term	-8.65088
den	-8.65266
▁original	-8.65517
▁2015	-8.65622
by	-8.65984
▁cars	-8.66191
▁ko	-8.66534
▁angeles	-8.66595
ol	-8.66618
▁main	-8.66797
▁william	-8.66812
▁round	-8.66837
ized	-8.66838
▁ii	-8.66958
▁senior	-8.6717
▁medicine	-8.67876
gen	-8.67931
9	-8.68076
▁dr	-8.68078
hi	-8.68241
▁created	-8.68306
▁introduced	-8.68307
▁foundation	-8.68363
▁we	-8.68696
ak	-8.6874
▁federal	-8.69099
ang	-8.69133
▁tu	-8.69485
▁band	-8.69506
▁human	-8.69737
mp	-8.69745
▁germany	-8.69765
▁directed	-8.69901
▁central	-8.7
ance	-8.70186
▁road	-8.70196
▁if	-8.70377
▁philosophy	-8.70719
▁fa	-8.70723
▁inter	-8.70775
▁james	-8.70779
▁su	-8.70789
au	-8.71134
▁dis	-8.71234
▁george	-8.71364
▁again	-8.71437
▁festival	-8.71484
ous	-8.71494
ting	-8.71496
za	-8.71556
▁down	-8.71728
▁author	-8.72031
em	-8.72095
▁models	-8.72108
▁period	-8.72116
▁1960	-8.72339
▁2005	-8.72478
▁washington	-8.72486
▁form	-8.72687
▁making	-8.72812
▁ni	-8.73109
lin	-8.73129
▁great	-8.73242
▁very	-8.73327
▁still	-8.73473
▁serie	-8.73711
▁title	-8.7391
gu	-8.74072
ex	-8.74106
▁software	-8.74306
▁old	-8.74381
que	-8.74628
▁religious	-8.74757
▁jean	-8.74923
▁awarded	-8.74984
ger	-8.7511
▁station	-8.75203
▁saint	-8.75339
▁continued	-8.75354
▁east	-8.75442
▁magazine	-8.755
▁competition	-8.75609
▁sports	-8.75796
▁rear	-8.75802
▁super	-8.75946
▁care	-8.76057
▁those	-8.76105
▁2016	-8.76278
▁mc	-8.76304
ph	-8.76567
▁similar	-8.76786
ini	-8.7696
▁texas	-8.77319
▁systems	-8.77337
▁union	-8.77384
▁common	-8.77527
▁lu	-8.77638
▁ro	-8.77819
á	-8.77912
▁next	-8.78101
▁my	-8.78153
▁app	-8.78218
▁footballer	-8.78463
▁conductor	-8.78512
ot	-8.78526
▁italy	-8.78618
▁members	-8.78743
20	-8.78803
▁hand	-8.78967
ham	-8.79044
▁2017	-8.79109
▁body	-8.79613
based	-8.7975
▁launched	-8.79767
mar	-8.79799
▁24	-8.79875
▁what	-8.79912
dy	-8.80035
▁african	-8.8017
▁each	-8.80701
su	-8.80741
ial	-8.80828
▁ten	-8.80833
▁youth	-8.80859
▁cc	-8.81072
ning	-8.81092
gi	-8.81151
▁firm	-8.81263
▁christian	-8.81334
▁deal	-8.81359
▁press	-8.81548
▁album	-8.81576
▁theory	-8.8167
▁concept	-8.81813
▁green	-8.81943
▁europe	-8.8205
▁street	-8.82138
▁services	-8.82245
▁2018	-8.82365
min	-8.82393
▁media	-8.82648
▁track	-8.82761
▁ja	-8.82887
▁ne	-8.82929
con	-8.82933
▁scored	-8.82939
▁within	-8.82994
▁2000	-8.83034
▁[	-8.83261
▁large	-8.83278
30	-8.83369
▁2004	-8.83547
▁control	-8.83606
▁good	-8.83672
fa	-8.83977
ff	-8.84069
▁land	-8.84144
▁prix	-8.8419
▁van	-8.84414
ina	-8.84455
▁met	-8.84489
ll	-8.84695
▁des	-8.84761
▁catholic	-8.84766
mer	-8.84796
▁seven	-8.84854
▁cu	-8.84865
▁county	-8.84949
▁louis	-8.84963
her	-8.85221
▁bank	-8.85247
ya	-8.854
▁don	-8.85477
▁real	-8.85541
▁chairman	-8.85548
ku	-8.85581
▁opera	-8.85609
lu	-8.85648
▁community	-8.85669
shi	-8.85735
▁2019	-8.85857
▁way	-8.85974
ft	-8.86088
▁performance	-8.86132
tz	-8.86259
▁featured	-8.86287
for	-8.86417
▁china	-8.86465
,000	-8.86512
▁wife	-8.86514
▁founder	-8.86601
we	-8.86647
les	-8.86691
ness	-8.86793
▁modern	-8.86923
▁parents	-8.86966
▁summer	-8.86998
▁25	-8.87345
▁justice	-8.8739
▁jo	-8.87423
▁style	-8.8762
▁private	-8.8773
berg	-8.8823
▁1,	-8.88297
▁water	-8.88321
▁how	-8.88531
▁king	-8.88535
▁together	-8.88658
chi	-8.88738
▁politician	-8.8874
▁1950	-8.88818
men	-8.88827
tra	-8.88871
q	-8.89077
▁without	-8.8916
vo	-8.89363
▁bachelor	-8.89491
▁2002	-8.89567
▁21	-8.89921
▁isbn	-8.89969
▁country	-8.90007
▁hu	-8.9002
op	-8.90115
est	-8.9017
▁wrote	-8.9023
▁special	-8.9036
▁process	-8.90651
▁sub	-8.90767
▁child	-8.90897
▁store	-8.90928
▁charles	-8.91081
▁considered	-8.91105
▁“	-8.91107
▁park	-8.91142
▁gu	-8.91153
▁legal	-8.91362
tt	-8.91393
▁support	-8.91411
ology	-8.9144
▁given	-8.91595
ish	-8.91869
▁circuit	-8.92183
cu	-8.92407
00	-8.92413
▁boston	-8.92439
▁area	-8.92596
▁winning	-8.92763
▁said	-8.92766
▁inc	-8.92863
▁site	-8.92998
▁michael	-8.93058
▁ex	-8.93085
▁decision	-8.93268
ence	-8.93328
▁plays	-8.93459
▁auto	-8.93493
ville	-8.93622
field	-8.93659
▁completed	-8.93723
▁1998	-8.93822
▁appearances	-8.93858
▁election	-8.94
▁pi	-8.94
▁originally	-8.94064
▁500	-8.94072
▁actor	-8.94361
mann	-8.94553
▁pa	-8.94642
▁piano	-8.94668
reference	-8.94842
▁gi	-8.94918
▁success	-8.94948
▁races	-8.95012
ana	-8.9502
▁fe	-8.95135
▁roman	-8.95147
pi	-8.95294
rd	-8.95539
▁daughter	-8.95844
%	-8.95879
▁chi	-8.95892
▁richard	-8.95923
ating	-8.96119
less	-8.96169
▁associate	-8.96186
▁addition	-8.96312
ji	-8.96362
▁love	-8.96367
▁bi	-8.96395
▁peter	-8.96465
ng	-8.96498
▁vice	-8.96764
▁match	-8.96769
ino	-8.96865
▁industry	-8.96923
▁prior	-8.96981
▁collection	-8.97167
▁ver	-8.9717
▁average	-8.97263
ung	-8.9732
mon	-8.97612
▁y	-8.97624
▁leading	-8.97691
sen	-8.97815
▁grew	-8.98036
▁brown	-8.98054
▁dish	-8.98306
▁light	-8.98331
ow	-8.98582
▁previously	-8.98611
▁rights	-8.98905
▁written	-8.99038
▁product	-8.99424
▁thomas	-9.00022
▁interest	-9.00233
▁retired	-9.0025
▁according	-9.00264
▁martin	-9.00421
▁much	-9.0043
mb	-9.00462
▁che	-9.00555
▁raised	-9.00651
50	-9.00684
▁even	-9.00847
▁take	-9.00921
▁himself	-9.00937
ell	-9.00969
si	-9.00971
▁scientist	-9.01008
▁1988	-9.01053
▁physics	-9.0114
▁entered	-9.01261
▁few	-9.01262
▁standard	-9.01302
▁practice	-9.01319
▁town	-9.01351
10	-9.01369
ven	-9.01378
▁ed	-9.01454
▁lead	-9.01504
▁1996	-9.01528
ud	-9.0174
kin	-9.02204
▁2014,	-9.02225
▁100	-9.02473
▁ceo	-9.02492
▁22	-9.02532
▁campaign	-9.02562
▁mark	-9.02674
▁driver	-9.02772
tor	-9.02817
▁natural	-9.02835
▁total	-9.03006
▁commission	-9.03012
▁speed	-9.03238
▁journal	-9.03277
cy	-9.03308
▁financial	-9.03425
bb	-9.03442
▁movement	-9.03734
han	-9.03956
▁cha	-9.03988
▁level	-9.04164
ite	-9.04417
▁1969	-9.0446
▁upon	-9.04478
pro	-9.04553
▁base	-9.04617
▁network	-9.04674
sta	-9.04777
▁fc	-9.04865
”	-9.04885
om	-9.05006
▁congress	-9.05026
fi	-9.05066
▁global	-9.05101
▁eight	-9.05155
▁2011,	-9.05262
▁del	-9.05269
▁throughout	-9.05286
▁arm	-9.0533
▁2018,	-9.05353
if	-9.05364
▁massachusetts	-9.05394
hu	-9.05437
▁wa	-9.05544
▁1977	-9.05707
out	-9.05763
▁spanish	-9.05773
▁start	-9.05863
▁goal	-9.05926
▁blue	-9.05981
▁2012,	-9.06027
▁23	-9.06205
▁1999	-9.06278
▁ru	-9.06353
▁chain	-9.06359
▁era	-9.06374
▁composer	-9.06522
so	-9.06575
▁films	-9.06676
▁2017,	-9.06695
▁starting	-9.06703
▁low	-9.06739
▁drive	-9.06745
▁pan	-9.06771
▁training	-9.06774
▁range	-9.0679
▁data	-9.06853
▁policy	-9.06878
ah	-9.06887
ey	-9.0696
▁ben	-9.0702
▁mathematics	-9.07028
▁eventually	-9.07416
▁gold	-9.07463
▁traditional	-9.07498
▁student	-9.07514
▁1983	-9.07557
▁musical	-9.07574
▁decided	-9.07616
▁cuisine	-9.07629
▁anti	-9.07642
ally	-9.0766
▁2009,	-9.07671
iv	-9.07688
ru	-9.07713
▁2010,	-9.07805
ical	-9.07865
bu	-9.07922
▁countries	-9.07933
40	-9.07962
▁1973	-9.08029
ization	-9.08029
▁chair	-9.08136
▁western	-9.08174
▁ran	-9.08191
off	-9.08223
▁2015,	-9.0842
▁live	-9.08436
▁label	-9.08474
▁followed	-9.08475
nt	-9.08487
rs	-9.08625
▁2019,	-9.08676
▁books	-9.08816
▁involved	-9.08917
▁faculty	-9.08994
▁features	-9.09081
zi	-9.09304
▁woman	-9.09354
▁owned	-9.09356
▁half	-9.09383
▁subsequently	-9.09573
▁usually	-9.09596
▁see	-9.09657
▁sc	-9.09683
▁loan	-9.09906
▁big	-9.09923
way	-9.09993
▁sha	-9.10069
▁economics	-9.10083
▁2008,	-9.10087
▁video	-9.10271
ts	-9.10302
—	-9.10421
ek	-9.10452
▁corporation	-9.10456
60	-9.10642
▁though	-9.10691
▁active	-9.10692
ze	-9.10722
▁serving	-9.10848
▁chef	-9.10858
▁officer	-9.10928
▁important	-9.11004
▁km	-9.1107
▁companies	-9.11077
▁1979	-9.11079
ach	-9.11158
ok	-9.11169
▁2007,	-9.11251
▁goals	-9.11254
▁clothing	-9.11589
jo	-9.11591
ford	-9.11631
▁1972	-9.11681
▁fi	-9.11744
▁successful	-9.11958
▁mac	-9.11963
15	-9.11975
▁capital	-9.12254
▁kw	-9.1229
▁test	-9.12295
▁person	-9.12316
▁florida	-9.12334
▁months	-9.12479
she	-9.12521
▁becoming	-9.1265
▁joseph	-9.12683
ful	-9.13023
▁sales	-9.13119
▁taught	-9.13285
▁smith	-9.13337
▁products	-9.13406
▁si	-9.13527
▁formed	-9.13593
▁teaching	-9.13662
ano	-9.13685
▁review	-9.13864
▁pitcher	-9.13994
▁you	-9.14004
▁economic	-9.14036
▁et	-9.14052
▁actress	-9.14086
ö	-9.14114
▁independent	-9.14119
▁parliament	-9.14226
▁near	-9.1423
12	-9.14287
▁2016,	-9.14338
▁character	-9.14389
ab	-9.14552
▁em	-9.14555
▁1994	-9.14584
▁ge	-9.14694
ik	-9.14801
star	-9.14834
▁statistics	-9.14892
▁result	-9.14899
ny	-9.15016
▁replaced	-9.15076
▁awards	-9.15087
▁stage	-9.15091
▁1975	-9.15119
▁stock	-9.15234
sch	-9.15329
ita	-9.15446
▁cast	-9.15539
▁graduate	-9.15575
ix	-9.15578
▁28	-9.15682
▁canada	-9.15735
▁web	-9.15774
▁located	-9.15787
ag	-9.15942
▁described	-9.1595
▁others	-9.1599
▁acquired	-9.16094
▁1995	-9.16184
▁selected	-9.16222
▁ke	-9.16268
▁yamaha	-9.16361
▁26	-9.16428
▁help	-9.16456
▁1968	-9.16531
▁performed	-9.16574
▁further	-9.16685
▁return	-9.16712
▁sport	-9.16824
▁1997	-9.16843
▁der	-9.16938
▁sch	-9.16982
ai	-9.17118
▁type	-9.17138
▁producer	-9.17208
▁mary	-9.17391
▁language	-9.17421
▁uk	-9.1747
▁am	-9.17542
▁bill	-9.17693
▁doctor	-9.17704
▁managed	-9.17707
▁te	-9.17766
▁hp	-9.17815
▁batted	-9.17831
▁foreign	-9.17935
ong	-9.17976
▁(1	-9.17998
▁soon	-9.1806
▁middle	-9.18107
▁civil	-9.18229
tu	-9.18367
▁remained	-9.1837
▁platform	-9.18467
▁cur	-9.18473
▁ever	-9.18476
▁generation	-9.18501
▁days	-9.18508
▁editor	-9.18689
▁commercial	-9.18713
ron	-9.18764
▁action	-9.18926
side	-9.19158
ker	-9.1917
▁cancer	-9.19224
▁wi	-9.19229
▁southern	-9.19281
▁1978	-9.19293
ure	-9.19343
▁engineer	-9.1958
▁centre	-9.1958
▁initially	-9.19704
19	-9.19725
▁27	-9.19852
▁bra	-9.19918
ney	-9.20082
▁berlin	-9.20113
res	-9.20159
80	-9.20209
▁1966	-9.20222
▁current	-9.2029
▁offered	-9.20303
▁get	-9.20453
fe	-9.20635
▁par	-9.20666
od	-9.20733
▁champion	-9.20748
american	-9.20892
ice	-9.21022
▁scientific	-9.21184
▁speedway	-9.21259
▁little	-9.21311
▁heart	-9.21345
▁spring	-9.21397
▁draft	-9.21565
▁mer	-9.21567
ide	-9.21619
!	-9.21939
▁never	-9.21995
▁academic	-9.22026
▁example	-9.22026
▁factory	-9.22032
▁point	-9.22108
▁meat	-9.22137
▁phone	-9.22155
▁records	-9.22373
lan	-9.22483
▁teacher	-9.22754
▁far	-9.228
▁oil	-9.22889
▁double	-9.22982
hr	-9.2303
▁find	-9.23052
▁sister	-9.23088
▁india	-9.23194
▁lee	-9.23393
▁2020,	-9.23405
▁ci	-9.23466
all	-9.23597
▁god	-9.23646
▁29	-9.23772
▁experience	-9.23892
▁fourth	-9.23909
ius	-9.23933
▁comp	-9.23944
led	-9.23974
▁har	-9.23983
▁building	-9.24085
16	-9.2421
▁gave	-9.24243
▁1992	-9.24247
▁michigan	-9.24314
▁oxford	-9.24314
▁imdb	-9.24314
▁treatment	-9.24339
▁personal	-9.24516
▁cor	-9.24582
ub	-9.24707
▁sox	-9.24718
▁release	-9.24875
▁word	-9.24933
▁religion	-9.25118
▁ch	-9.25191
▁2006,	-9.25211
▁fall	-9.25218
▁1971	-9.25231
elli	-9.25274
ria	-9.25278
▁im	-9.25284
ü	-9.25316
▁democratic	-9.25357
pp	-9.25375
▁phd	-9.25422
▁columbia	-9.25477
▁1982	-9.25495
▁instead	-9.25583
▁helped	-9.25585
▁present	-9.25743
▁mobile	-9.25744
ura	-9.25838
▁priest	-9.25842
▁once	-9.25927
▁manufactured	-9.26111
▁trade	-9.26118
nes	-9.2613
▁francisco	-9.26228
▁graduating	-9.26382
ez	-9.26433
end	-9.26466
▁cat	-9.2651
▁batting	-9.26532
▁automobile	-9.26571
▁pennsylvania	-9.26655
oc	-9.26807
▁secretary	-9.26846
▁1993	-9.27055
▁racer	-9.27059
▁numerous	-9.27112
don	-9.27241
▁despite	-9.27242
▁tv	-9.27292
▁price	-9.27519
tal	-9.27551
fer	-9.27566
▁added	-9.27575
gar	-9.27625
▁sal	-9.27661
▁ju	-9.27756
ator	-9.27838
▁nine	-9.27877
ō	-9.2792
▁tra	-9.2795
▁whom	-9.27974
lic	-9.28055
ani	-9.28055
old	-9.28058
▁military	-9.28216
▁points	-9.28357
▁bro	-9.28411
▁vol	-9.28445
back	-9.28449
▁politics	-9.28587
tan	-9.28627
01	-9.28698
▁ball	-9.28759
ring	-9.28844
▁os	-9.28864
▁attorney	-9.29053
und	-9.29059
gan	-9.29143
duc	-9.29145
▁1964	-9.29153
▁50	-9.29161
gue	-9.29442
▁1989	-9.29577
▁1991	-9.29733
▁mon	-9.29763
▁less	-9.29809
ou	-9.29965
▁cambridge	-9.30086
net	-9.3011
▁deputy	-9.30179
▁(2	-9.30181
–20	-9.3021
▁affairs	-9.30267
▁africa	-9.30318
▁regional	-9.30365
▁ford	-9.30671
▁hot	-9.30829
▁chamber	-9.30842
▁symphony	-9.31032
▁night	-9.31109
▁gra	-9.31173
ium	-9.31235
(	-9.31333
▁recorded	-9.31355
▁hard	-9.31386
▁seat	-9.31388
▁agent	-9.31499
▁profile	-9.3168
well	-9.31683
▁za	-9.31701
▁away	-9.31718
▁sometimes	-9.31772
ap	-9.31796
▁promoted	-9.31855
▁1948	-9.31902
bar	-9.31915
after	-9.31966
▁island	-9.31987
▁laboratory	-9.31989
▁competed	-9.32003
▁army	-9.32047
▁sent	-9.32241
▁bike	-9.3228
90	-9.32306
25	-9.32338
▁trans	-9.32404
▁australia	-9.32692
▁ve	-9.32841
port	-9.32853
▁henry	-9.32863
▁future	-9.32864
▁leader	-9.32866
▁obtained	-9.32936
▁bri	-9.32943
▁restaurants	-9.33022
▁administration	-9.33168
▁lawyer	-9.33349
▁dress	-9.33359
▁put	-9.33417
▁fr	-9.33591
▁electric	-9.3363
▁regular	-9.33683
▁1965	-9.33684
▁singer	-9.33687
▁rock	-9.33728
▁rome	-9.33815
of	-9.33824
▁philadelphia	-9.33831
▁medal	-9.33832
▁fo	-9.33868
▁does	-9.33961
with	-9.33976
ica	-9.33992
ving	-9.34332
▁related	-9.34336
▁ended	-9.34398
▁song	-9.34435
▁op	-9.34485
▁limited	-9.34575
05	-9.34607
ps	-9.34673
▁staff	-9.34683
▁includes	-9.34758
▁indicate	-9.34816
▁fer	-9.34842
▁1930	-9.34845
▁create	-9.349
▁got	-9.3495
▁students	-9.35065
▁cap	-9.35079
▁2020	-9.35297
▁wood	-9.35326
zo	-9.35513
▁money	-9.35562
qui	-9.3557
▁writer	-9.35579
▁poor	-9.35674
▁across	-9.35704
▁applied	-9.35709
nce	-9.35735
gg	-9.358
▁cross	-9.35811
▁jr	-9.35854
▁1957	-9.3592
▁ti	-9.35959
▁chemistry	-9.36081
▁trial	-9.361
▁stores	-9.36147
▁winner	-9.36182
red	-9.36226
▁1976	-9.36246
▁1955	-9.3632
▁key	-9.36479
▁mexico	-9.3651
21	-9.36619
▁lower	-9.36644
&	-9.36661
▁turn	-9.36687
▁sun	-9.368
▁android	-9.36817
▁appearance	-9.36818
▁virginia	-9.36923
▁multi	-9.36982
▁illinois	-9.37014
70	-9.37123
ov	-9.37202
▁indian	-9.37218
▁artist	-9.37312
ev	-9.37409
▁brothers	-9.37459
500	-9.37627
▁russian	-9.377
ill	-9.37715
▁movie	-9.37835
har	-9.37924
▁change	-9.37925
▁culture	-9.37932
▁stanford	-9.38034
99	-9.38103
▁2005,	-9.38113
▁carolina	-9.38136
tro	-9.38173
▁fast	-9.38231
ise	-9.3841
▁1949	-9.3845
ological	-9.38527
▁week	-9.38546
ux	-9.3857
▁must	-9.38656
▁commonly	-9.38717
▁kingdom	-9.38752
ran	-9.38757
▁disease	-9.38807
11	-9.38836
▁alongside	-9.38872
▁northern	-9.39057
▁1963	-9.39108
▁mal	-9.39132
▁manufacturer	-9.39495
▁fair	-9.39529
vin	-9.39568
▁1940	-9.39597
▁composition	-9.39677
ese	-9.39689
▁1962	-9.39707
▁1987	-9.39764
▁beginning	-9.39789
▁je	-9.39791
▁cb	-9.39816
▁should	-9.39941
▁feature	-9.39955
fl	-9.39957
▁1956	-9.4
▁edward	-9.40001
▁job	-9.40049
▁brought	-9.40093
▁taken	-9.40188
▁fame	-9.40191
nie	-9.40193
▁edition	-9.40406
▁rice	-9.4051
▁1961	-9.40551
▁ob	-9.40569
▁plant	-9.40627
ee	-9.40673
key	-9.4069
▁1986	-9.40703
▁organ	-9.40709
▁va	-9.40737
▁assembly	-9.41035
▁effects	-9.41042
ities	-9.41168
ari	-9.41199
▁boy	-9.41199
ible	-9.41201
▁come	-9.41209
▁taking	-9.41265
▁color	-9.41324
ire	-9.41411
▁lost	-9.41457
art	-9.41469
▁mu	-9.41703
▁125	-9.41811
tri	-9.41833
▁2,	-9.41905
▁republic	-9.41934
▁region	-9.41954
ture	-9.42008
▁mm	-9.42017
cher	-9.42056
▁250	-9.42105
▁imp	-9.4215
▁1946	-9.4221
cl	-9.42241
▁unit	-9.42488
▁famous	-9.4268
▁vehicle	-9.42691
▁farm	-9.42851
▁dan	-9.42892
▁$1	-9.42909
▁tax	-9.42957
95	-9.4308
rr	-9.43093
▁31	-9.43111
uch	-9.43139
▁security	-9.43269
▁mph	-9.43293
wood	-9.43321
cha	-9.43385
▁40	-9.43448
val	-9.43468
▁sam	-9.43705
▁th	-9.43705
")	-9.43739
▁entrepreneur	-9.43779
▁conference	-9.43809
▁behind	-9.43809
▁every	-9.43821
▁1953	-9.4393
▁disc	-9.4406
▁text	-9.44083
over	-9.44122
▁milan	-9.4422
▁tour	-9.44246
▁saw	-9.44274
▁1985	-9.44292
▁bio	-9.44309
▁giants	-9.44332
day	-9.4435
▁female	-9.44351
▁space	-9.44392
og	-9.44401
act	-9.44419
▁maria	-9.44444
▁q	-9.44457
▁mor	-9.44464
▁story	-9.44533
qu	-9.44538
ris	-9.44559
▁fu	-9.44657
tre	-9.44749
▁risk	-9.44797
▁gt	-9.44811
▁bell	-9.44847
▁er	-9.4489
uff	-9.4498
▁overall	-9.44985
▁event	-9.44986
▁living	-9.45028
▁rider	-9.4507
▁acting	-9.45121
king	-9.45132
97	-9.45187
▁contributions	-9.45229
▁voice	-9.45238
▁allowed	-9.45301
▁1984	-9.45347
▁course	-9.45372
▁friend	-9.45547
▁lap	-9.45563
▁subject	-9.45671
▁especially	-9.45715
▁drama	-9.45755
pl	-9.45777
mit	-9.45809
▁analysis	-9.45885
▁google	-9.45885
▁1981	-9.4591
▁native	-9.45952
eu	-9.45954
-20	-9.45991
▁parts	-9.45999
▁changed	-9.46002
▁hill	-9.46056
▁fire	-9.4607
▁blood	-9.46106
▁2004,	-9.4615
▁ban	-9.46231
▁self	-9.46235
▁bishop	-9.46329
ue	-9.46351
▁events	-9.46557
my	-9.46575
▁call	-9.4659
▁scholar	-9.46619
▁jewish	-9.46717
▁writing	-9.46758
▁cases	-9.46935
▁founding	-9.47042
▁frank	-9.47096
▁pay	-9.47112
18	-9.472
wi	-9.47244
je	-9.47259
ren	-9.47305
▁bay	-9.47312
▁sisters	-9.47345
è	-9.47424
▁complete	-9.47577
17	-9.47623
ella	-9.47638
house	-9.4765
▁principal	-9.47668
▁kar	-9.47733
▁police	-9.47784
tes	-9.47904
▁variety	-9.48006
▁1947	-9.48017
▁museum	-9.48119
▁structure	-9.48178
▁close	-9.48232
▁bur	-9.48236
▁primary	-9.48466
ette	-9.48491
▁mlb	-9.48523
04	-9.48659
▁physical	-9.48686
▁1952	-9.48695
▁owner	-9.48739
form	-9.48782
▁ren	-9.48794
▁primarily	-9.48799
ves	-9.49113
▁either	-9.4914
98	-9.49225
▁bre	-9.49254
?	-9.49254
▁transmission	-9.4937
▁represented	-9.49447
▁rather	-9.49489
van	-9.4949
89	-9.49491
▁spain	-9.49496
▁finish	-9.49519
ré	-9.49591
▁jersey	-9.49599
let	-9.49631
ski	-9.49633
ding	-9.49734
▁deep	-9.49765
▁via	-9.49943
▁provided	-9.50003
du	-9.50004
▁solo	-9.50025
▁husband	-9.50057
tain	-9.50086
row	-9.50099
▁mit	-9.50126
▁section	-9.50184
▁plan	-9.50298
75	-9.50324
▁application	-9.50351
▁travel	-9.50405
▁(20	-9.50488
▁hi	-9.50505
▁internet	-9.50664
cylinder	-9.51026
▁lived	-9.51058
▁stars	-9.51061
▁ku	-9.51106
▁min	-9.51215
▁value	-9.51228
▁worn	-9.51336
85	-9.51418
▁partner	-9.51469
cker	-9.51565
▁1920	-9.51603
.1	-9.51608
ä	-9.51659
▁joining	-9.51717
▁users	-9.51905
▁1951	-9.51927
▁pra	-9.52172
can	-9.52205
▁netherlands	-9.52387
ward	-9.52395
▁2010.	-9.52396
▁bu	-9.52461
ologist	-9.52521
▁previous	-9.5259
speed	-9.5259
ade	-9.52721
uk	-9.52724
▁chicken	-9.52744
▁page	-9.52752
▁guest	-9.52768
▁treat	-9.52834
▁shop	-9.52856
35	-9.52868
bert	-9.5289
▁formula	-9.52921
24	-9.52934
▁jack	-9.53011
▁1959	-9.53034
ett	-9.53052
▁article	-9.53058
▁fried	-9.53119
ship	-9.5319
▁ya	-9.53204
▁2011.	-9.5329
▁cal	-9.53302
▁hours	-9.53318
▁conducted	-9.53378
▁cut	-9.53438
hn	-9.53508
▁ki	-9.53514
▁canadian	-9.53573
▁ohio	-9.53578
ns	-9.53609
tle	-9.53703
tive	-9.53708
par	-9.53742
▁online	-9.5375
▁machine	-9.53833
▁fact	-9.53859
▁particular	-9.539
ble	-9.53937
ola	-9.54023
▁swedish	-9.54051
▁teams	-9.54054
▁cho	-9.54184
oni	-9.54248
▁source	-9.5426
▁coast	-9.54299
28	-9.54301
▁method	-9.54322
▁display	-9.54418
▁daniel	-9.54421
▁mill	-9.54565
▁cost	-9.54586
ize	-9.54588
fu	-9.54645
light	-9.54749
vis	-9.54775
▁property	-9.54779
▁annual	-9.54781
▁1945	-9.54787
▁hits	-9.54801
stein	-9.54849
▁nu	-9.54867
▁2012.	-9.54869
▁technical	-9.54893
▁buy	-9.54971
▁jazz	-9.55029
ira	-9.55032
06	-9.55105
handed	-9.55136
▁col	-9.55304
22	-9.55328
▁code	-9.55376
96	-9.55429
▁dar	-9.55443
▁players	-9.55444
▁largest	-9.55492
▁today	-9.55579
▁dutch	-9.55621
▁1958	-9.55651
▁1967	-9.5572
▁ham	-9.55755
cia	-9.55812
▁eastern	-9.55877
▁comedy	-9.55883
▁vote	-9.55897
▁camera	-9.55913
▁ram	-9.55929
í	-9.55963
▁studio	-9.55976
▁trust	-9.55996
▁move	-9.56009
▁outside	-9.56065
▁relationship	-9.56111
▁micro	-9.56115
▁von	-9.56201
▁2015.	-9.56222
▁cro	-9.56266
▁moving	-9.56274
▁mel	-9.56294
▁jones	-9.56302
hl	-9.56304
▁cook	-9.56327
▁2009.	-9.56371
ever	-9.56528
ec	-9.56555
26	-9.56571
tru	-9.56606
▁interview	-9.56608
mor	-9.56632
rin	-9.56647
lie	-9.56673
▁fifth	-9.56846
▁starring	-9.56872
des	-9.56923
gra	-9.5704
▁latin	-9.57115
▁better	-9.57175
▁1954	-9.57214
▁kansas	-9.57217
▁tri	-9.57227
sis	-9.57262
▁focus	-9.57401
▁johnson	-9.57409
▁carl	-9.57598
93	-9.57599
▁georgia	-9.57604
▁force	-9.57699
ane	-9.57773
▁0	-9.57775
▁dishes	-9.57796
и	-9.57836
▁salt	-9.57952
▁temple	-9.57961
ó	-9.57972
▁noted	-9.58072
▁bal	-9.5811
▁sauce	-9.58111
▁mental	-9.58149
▁hat	-9.58152
▁serve	-9.58201
▁multiple	-9.58335
▁patients	-9.5839
02	-9.58392
▁separate	-9.58461
▁notable	-9.58481
▁distinguished	-9.58526
23	-9.58538
.5	-9.58614
▁matches	-9.5867
14	-9.58701
▁associated	-9.58703
▁roll	-9.58805
▁venture	-9.58845
▁referred	-9.58895
▁exchange	-9.58965
▁problems	-9.58976
▁particularly	-9.58996
▁holds	-9.59019
92	-9.59033
del	-9.59052
▁strong	-9.59065
▁camp	-9.59129
▁2014.	-9.59138
13	-9.59155
ough	-9.59176
▁widely	-9.59225
▁theatre	-9.59251
03	-9.59329
long	-9.59394
▁mass	-9.59466
▁sign	-9.59581
▁means	-9.59666
gel	-9.59668
▁:	-9.59764
▁friends	-9.59784
▁challenge	-9.59848
nn	-9.59961
▁digital	-9.60102
▁finance	-9.60111
nk	-9.60166
▁access	-9.60349
av	-9.60361
91	-9.60413
iz	-9.60494
yo	-9.60509
▁sea	-9.60622
now	-9.6063
▁riding	-9.60638
▁presented	-9.60716
▁studying	-9.60719
▁fuel	-9.60801
▁rest	-9.60814
▁nominated	-9.60869
▁doctorate	-9.60913
lli	-9.61005
not	-9.61235
▁berkeley	-9.61254
▁biology	-9.6128
ep	-9.61283
▁card	-9.61286
▁investment	-9.61395
our	-9.61413
▁queen	-9.61459
▁den	-9.61466
ming	-9.61486
▁senate	-9.61526
pre	-9.61552
▁finishing	-9.61611
▁2017.	-9.61615
ara	-9.61644
▁sale	-9.61674
0,000	-9.6183
▁gar	-9.61883
27	-9.619
▁date	-9.61983
▁serves	-9.61991
▁amendment	-9.6203
ip	-9.62075
▁purchased	-9.62094
▁leaving	-9.6216
▁rose	-9.62239
bl	-9.6224
▁look	-9.6227
▁2013.	-9.62341
work	-9.62423
▁host	-9.62507
▁detroit	-9.62551
▁developing	-9.62586
▁cru	-9.62611
ense	-9.62647
hy	-9.62652
his	-9.62721
▁influence	-9.62741
founder	-9.62799
ative	-9.62822
▁provide	-9.62849
cho	-9.62884
▁able	-9.62903
▁sound	-9.62914
pri	-9.62977
▁thus	-9.63012
ors	-9.63016
▁scoring	-9.63078
sky	-9.63171
ct	-9.63189
▁screen	-9.63227
▁junior	-9.63336
▁cam	-9.63431
▁roles	-9.63458
▁opening	-9.63543
59	-9.63572
▁bought	-9.636
▁gained	-9.63704
tel	-9.63807
▁direct	-9.63843
shire	-9.63855
▁certain	-9.64002
▁1974	-9.64018
▁view	-9.6404
▁charge	-9.64045
▁stra	-9.64108
▁construction	-9.6414
▁scott	-9.64179
▁required	-9.64179
▁pope	-9.6423
▁gri	-9.64238
▁generally	-9.6429
▁yu	-9.643
▁2007.	-9.64364
▁mayor	-9.64418
▁apple	-9.64435
new	-9.6452
▁ger	-9.64578
▁2006.	-9.64701
▁river	-9.64719
▁volume	-9.64727
▁account	-9.64745
▁individual	-9.64772
▁christ	-9.6478
94	-9.64782
▁reserve	-9.64818
ju	-9.64837
▁frame	-9.64851
len	-9.65017
founded	-9.65056
▁almost	-9.65208
▁wheel	-9.65263
▁prevent	-9.65297
▁2008.	-9.65347
ston	-9.65357
▁purpose	-9.6538
▁joint	-9.65411
▁focused	-9.65432
▁wall	-9.65432
▁reported	-9.65477
ken	-9.6558
▁pen	-9.65676
ale	-9.65728
▁2019.	-9.65784
▁sh	-9.65788
rk	-9.6598
▁han	-9.65993
▁computing	-9.66002
▁going	-9.6608
▁hospitals	-9.66161
▁operating	-9.66175
▁library	-9.66272
▁concert	-9.66365
▁candidate	-9.66407
▁cover	-9.66444
▁2018.	-9.66452
set	-9.66491
▁jan	-9.66493
▁pianist	-9.66544
ations	-9.66545
▁1939	-9.66557
▁higher	-9.66595
▁wear	-9.66622
▁cleveland	-9.66679
▁paper	-9.66704
а	-9.66945
▁leg	-9.66971
nc	-9.66981
mal	-9.66989
▁markets	-9.67043
▁contemporary	-9.67088
▁gal	-9.67119
▁uses	-9.67225
▁typically	-9.6728
▁loss	-9.67295
53	-9.67315
▁changes	-9.6736
▁approach	-9.67385
▁running	-9.67407
lon	-9.67458
▁ama	-9.67508
29	-9.67577
dra	-9.6763
▁database	-9.67641
ions	-9.67655
ile	-9.67718
▁designs	-9.67889
rie	-9.67934
▁(3	-9.67962
bel	-9.68012
▁es	-9.68072
▁location	-9.68088
▁mis	-9.68146
sha	-9.6825
▁ce	-9.68265
▁usa	-9.68281
win	-9.68354
▁governor	-9.68356
▁2002,	-9.68422
▁dean	-9.68434
▁1938	-9.68476
36	-9.68495
▁tigers	-9.68539
▁claimed	-9.68541
▁franchise	-9.68601
▁nor	-9.68627
▁launch	-9.68674
▁origin	-9.68709
▁lab	-9.68715
▁elections	-9.68731
zz	-9.68776
yl	-9.68778
▁(17	-9.68859
▁join	-9.68877
▁knowledge	-9.68878
▁1937	-9.68891
▁australian	-9.68977
▁cheese	-9.69036
▁eye	-9.69056
use	-9.69059
ye	-9.69088
ries	-9.69111
▁gas	-9.69117
▁agency	-9.69158
ens	-9.69167
86	-9.69193
▁santa	-9.69281
lia	-9.69412
ore	-9.69429
▁protection	-9.69468
▁nature	-9.69477
ole	-9.69536
ay	-9.69622
▁premier	-9.69624
▁step	-9.69655
▁inspired	-9.69689
ual	-9.69724
▁operations	-9.69794
▁wide	-9.69889
▁develop	-9.69934
76	-9.69939
▁material	-9.69982
▁2016.	-9.6999
▁superbike	-9.70001
tter	-9.70153
▁port	-9.70174
▁hol	-9.70214
mes	-9.70235
▁twin	-9.70331
▁classical	-9.7041
▁listed	-9.70412
bra	-9.70412
mm	-9.70469
▁seen	-9.70482
▁yo	-9.70525
▁agreement	-9.7057
▁bread	-9.70623
▁pioneer	-9.70668
illa	-9.70685
door	-9.70806
▁1.	-9.70865
▁reached	-9.70878
wear	-9.70995
▁lb	-9.70997
▁fish	-9.71006
▁15,	-9.71018
rn	-9.71084
81	-9.71134
▁search	-9.71141
▁pierre	-9.71165
▁past	-9.71178
▁kim	-9.71181
ea	-9.71189
▁larger	-9.71234
elle	-9.71238
▁holding	-9.7124
ado	-9.71257
57	-9.71271
med	-9.71331
▁3,	-9.71394
▁entire	-9.71404
▁cause	-9.71419
▁stand	-9.71495
▁suit	-9.71518
die	-9.71618
▁vo	-9.71656
▁pu	-9.71688
▁programming	-9.71717
▁engines	-9.7175
▁ab	-9.71895
▁locations	-9.71913
▁prime	-9.71934
▁suspension	-9.71984
▁sedan	-9.72002
ious	-9.72044
▁fine	-9.72049
▁guide	-9.72083
▁2000,	-9.72097
▁sand	-9.72099
▁sweet	-9.72127
▁2.	-9.72142
▁char	-9.72167
▁selling	-9.72173
▁novel	-9.72195
▁pole	-9.72236
▁kg	-9.72261
▁worldwide	-9.7229
45	-9.72339
▁/	-9.7239
▁bon	-9.72541
▁energy	-9.72559
▁mag	-9.72696
▁educated	-9.72703
▁1999,	-9.7274
▁rich	-9.72742
▁relations	-9.72745
gh	-9.72788
▁researcher	-9.72814
▁electrical	-9.72825
app	-9.72868
lam	-9.72892
▁sell	-9.72907
07	-9.72921
▁male	-9.72987
▁box	-9.73011
▁classic	-9.73037
▁substitute	-9.73282
▁build	-9.73332
eur	-9.73396
▁attention	-9.73428
▁brain	-9.73572
tte	-9.73588
84	-9.73589
cent	-9.73602
▁lan	-9.73606
ified	-9.73615
▁meeting	-9.7371
▁issues	-9.7371
▁drug	-9.73771
▁arizona	-9.73865
▁earlier	-9.73873
▁significant	-9.74006
▁albert	-9.74048
graph	-9.74141
née	-9.74144
az	-9.74304
minors	-9.74345
▁mainly	-9.74455
lle	-9.74488
▁victory	-9.74536
▁marie	-9.74575
▁promotion	-9.74598
▁hitting	-9.74653
▁latter	-9.74659
ato	-9.74664
las	-9.7467
▁yale	-9.74703
▁stated	-9.74721
▁silver	-9.74759
▁photographer	-9.74826
lé	-9.74935
▁areas	-9.75017
▁williams	-9.75156
▁majority	-9.75194
▁medication	-9.75215
▁girl	-9.75269
fr	-9.75299
▁effect	-9.75302
▁industrial	-9.75337
▁sir	-9.75362
88	-9.75401
▁additional	-9.75464
▁province	-9.75485
▁korean	-9.75487
▁sugar	-9.75511
▁cl	-9.75595
▁internal	-9.75712
▁motorcycles	-9.75771
▁tro	-9.75777
▁elizabeth	-9.75783
▁chemical	-9.75783
▁baseman	-9.75788
▁8,	-9.75829
▁ps	-9.75878
▁4,	-9.75917
▁quality	-9.75927
▁mostly	-9.76017
▁brazilian	-9.76019
▁retirement	-9.76086
▁lives	-9.76134
cle	-9.76208
▁closed	-9.76227
▁leagues	-9.76241
▁2005.	-9.76342
▁older	-9.76349
▁criminal	-9.7638
▁comm	-9.76388
▁score	-9.76422
▁7,	-9.76424
▁pat	-9.76448
season	-9.76477
▁participated	-9.76487
zu	-9.76542
▁ground	-9.7659
ks	-9.76609
▁advanced	-9.76622
lp	-9.76725
79	-9.76736
kh	-9.76769
▁debuted	-9.76795
▁triple	-9.76801
▁ireland	-9.76982
▁rbi	-9.76999
ging	-9.77001
▁pain	-9.77037
▁200	-9.77045
▁—	-9.77047
▁sur	-9.77096
fin	-9.77132
▁indianapolis	-9.77283
▁squad	-9.7729
▁transferred	-9.77292
▁hired	-9.77296
77	-9.77389
▁ber	-9.77438
▁dodgers	-9.77441
▁tre	-9.77545
▁cooking	-9.77546
from	-9.77571
▁injury	-9.77587
▁couple	-9.77588
▁initial	-9.77593
▁parliamentary	-9.77624
xi	-9.77693
▁evidence	-9.77738
▁opinion	-9.77738
▁collaboration	-9.7776
▁23,	-9.77785
▁placed	-9.77812
ect	-9.77816
ique	-9.77828
▁shows	-9.77844
▁midfielder	-9.7789
▁learning	-9.77897
ned	-9.77911
▁pacific	-9.77941
istic	-9.77959
bre	-9.78001
▁pitched	-9.78031
▁responsible	-9.78042
vel	-9.78047
▁scholarship	-9.78052
nia	-9.78111
▁recognized	-9.78113
▁electronic	-9.78174
▁pittsburgh	-9.78194
▁terms	-9.78237
▁activities	-9.78347
▁mexican	-9.78347
▁safety	-9.78362
33	-9.78395
▁francis	-9.78464
▁failed	-9.785
▁ray	-9.78509
▁simon	-9.78542
▁fund	-9.78557
low	-9.78566
▁michelin	-9.78599
▁indians	-9.78658
▁custom	-9.7872
af	-9.78746
▁report	-9.78758
▁ser	-9.78774
▁thought	-9.78811
▁crime	-9.78862
sc	-9.78873
ington	-9.78915
▁transfer	-9.78956
▁6,	-9.78958
▁12,	-9.7899
▁tim	-9.79046
▁21,	-9.79095
▁mission	-9.79207
▁compete	-9.79257
83	-9.7927
▁least	-9.7929
▁recording	-9.79303
▁1935	-9.79446
tr	-9.79476
▁need	-9.79478
▁16,	-9.79507
▁1942	-9.79593
▁1933	-9.79595
tin	-9.79686
▁walk	-9.79709
▁break	-9.7975
▁device	-9.79854
▁60	-9.79904
▁die	-9.79938
09	-9.79957
ib	-9.7998
74	-9.79982
▁coming	-9.80009
▁14,	-9.80034
▁facility	-9.80042
▁chassis	-9.80043
etti	-9.80105
▁businessman	-9.80118
▁bring	-9.80176
▁prominent	-9.80197
qua	-9.80201
▁ty	-9.80262
▁estate	-9.80265
▁comes	-9.80277
hard	-9.80329
▁bl	-9.80346
▁pirates	-9.80355
▁pop	-9.80376
▁cell	-9.8045
78	-9.80461
▁shape	-9.80484
tur	-9.80519
▁1941	-9.80525
▁basis	-9.80551
eg	-9.80599
ular	-9.80667
part	-9.80686
▁publications	-9.80765
▁shi	-9.80771
▁room	-9.80814
▁songs	-9.80835
▁para	-9.80865
ised	-9.80893
68	-9.80907
▁bases	-9.80949
▁physician	-9.80979
73	-9.80991
▁starred	-9.81011
▁outfielder	-9.81053
▁document	-9.81115
▁discovered	-9.81208
▁diego	-9.81338
49	-9.8137
rc	-9.81462
▁materials	-9.81466
iti	-9.81466
▁news	-9.81483
▁ol	-9.81678
▁hal	-9.81703
▁reform	-9.81739
▁whether	-9.81766
08	-9.8177
▁foods	-9.81776
▁idea	-9.81834
▁il	-9.8186
▁expanded	-9.81903
▁toronto	-9.81926
wheel	-9.82058
▁itself	-9.82166
▁accident	-9.82241
▁driving	-9.82242
56	-9.82242
250	-9.82249
▁mat	-9.8225
▁und	-9.82286
87	-9.82308
▁28,	-9.82397
▁eu	-9.82485
▁1944	-9.82576
▁user	-9.82582
▁ter	-9.82599
án	-9.82619
▁pla	-9.82692
82	-9.82737
▁miller	-9.82743
▁conducting	-9.82762
▁marketing	-9.82815
▁employees	-9.82836
▁asia	-9.82837
▁max	-9.82849
▁est	-9.82865
▁michel	-9.82877
▁surgery	-9.82879
▁content	-9.82886
gy	-9.82913
▁bou	-9.82935
▁sim	-9.82967
▁drafted	-9.83033
▁twice	-9.83039
pt	-9.83098
▁grant	-9.83123
▁returning	-9.83174
▁leadership	-9.83211
bri	-9.83215
▁fresh	-9.83227
▁pepper	-9.83232
fo	-9.8325
▁hong	-9.83294
▁dy	-9.833
▁already	-9.8336
▁minnesota	-9.8336
–2	-9.8339
61	-9.83516
ā	-9.8352
▁fla	-9.83813
uri	-9.83871
▁90	-9.83924
▁11,	-9.83934
▁1996,	-9.84024
▁val	-9.84219
▁versions	-9.84242
▁zo	-9.84266
▁cultural	-9.84273
▁wisconsin	-9.84328
▁younger	-9.84377
▁crash	-9.84378
31	-9.84389
▁size	-9.84422
▁thesis	-9.84438
▁results	-9.8446
burg	-9.84621
▁captain	-9.84665
ison	-9.84689
ero	-9.84691
–18	-9.84692
▁birth	-9.84704
stra	-9.84718
pu	-9.8478
▁manufacturing	-9.84816
-1	-9.84847
▁programs	-9.84879
ón	-9.84965
▁amateur	-9.8498
▁27,	-9.85003
law	-9.85008
ug	-9.8501
▁producing	-9.85143
▁motocross	-9.85144
▁episode	-9.85266
ef	-9.85294
ash	-9.85343
72	-9.85356
lt	-9.8536
▁brooklyn	-9.8547
▁meet	-9.85616
▁uefa	-9.85635
62	-9.85635
▁andrew	-9.85652
▁appeals	-9.85685
▁theater	-9.8569
▁basic	-9.85701
▁projects	-9.85749
▁catcher	-9.85762
▁1943	-9.85812
▁baker	-9.85867
augh	-9.85874
▁10,	-9.85958
▁alexander	-9.85963
▁bob	-9.85986
▁devices	-9.85999
▁ingredients	-9.86093
▁cubs	-9.86151
also	-9.86184
▁increased	-9.86278
▁kind	-9.86281
▁receive	-9.86293
▁rookie	-9.86294
▁partnership	-9.86304
▁1929	-9.86315
▁19,	-9.86374
ult	-9.8639
ric	-9.86425
▁ye	-9.86441
▁philharmonic	-9.86459
▁houston	-9.8646
head	-9.86473
▁honor	-9.86503
air	-9.86543
ick	-9.86547
▁brands	-9.86633
▁institution	-9.86674
▁methods	-9.86683
amp	-9.86748
era	-9.86762
▁tar	-9.86788
42	-9.86791
▁1936	-9.86813
▁nickname	-9.86907
▁rule	-9.87147
▁artists	-9.87149
▁performing	-9.87203
▁ken	-9.87249
▁possible	-9.87291
▁forward	-9.87302
▁corn	-9.87316
yn	-9.87354
▁13,	-9.87377
▁violin	-9.8741
▁visiting	-9.87414
▁recently	-9.87421
71	-9.87422
▁greek	-9.8747
▁draw	-9.87493
▁#	-9.87523
aki	-9.8754
▁semi	-9.87565
▁patent	-9.87579
▁add	-9.87599
▁25,	-9.87669
▁applications	-9.87702
55	-9.87719
style	-9.87731
▁village	-9.87737
▁appointment	-9.87794
▁gene	-9.87818
▁choir	-9.87822
▁girls	-9.87863
▁conservatory	-9.87962
▁talent	-9.87968
▁attack	-9.87988
rich	-9.87994
▁specific	-9.88055
▁2021	-9.88058
▁articles	-9.88099
var	-9.88108
▁fan	-9.8812
▁ministry	-9.8813
▁month	-9.88161
▁moto	-9.88209
tsu	-9.88231
▁effective	-9.88255
char	-9.88389
▁traded	-9.88414
▁brazil	-9.88425
▁wil	-9.88427
ich	-9.88483
44	-9.88504
▁fl	-9.88704
▁turned	-9.88712
▁leave	-9.88736
kar	-9.88784
▁highest	-9.8879
▁lack	-9.88791
▁sk	-9.88818
▁block	-9.8887
▁nations	-9.88972
▁1997,	-9.89007
41	-9.8904
▁musician	-9.89051
▁corporate	-9.89146
ada	-9.89158
▁meaning	-9.89253
▁joe	-9.89264
▁22,	-9.89348
▁clinical	-9.89388
mel	-9.89399
▁pass	-9.89452
▁yankees	-9.89457
▁korea	-9.89493
▁creative	-9.89494
▁broadcast	-9.89514
▁environment	-9.89517
▁1998,	-9.89538
▁finally	-9.89718
▁bla	-9.89752
ability	-9.89752
▁rev	-9.89778
▁9,	-9.89809
▁powered	-9.89864
▁2000.	-9.8988
67	-9.89999
▁wing	-9.90007
▁childhood	-9.90009
▁spell	-9.90124
34	-9.90142
oli	-9.90143
▁marriage	-9.90173
▁mr	-9.90246
48	-9.90282
▁mus	-9.90306
▁amount	-9.90332
▁murder	-9.90361
▁1934	-9.90363
▁status	-9.90364
▁princeton	-9.9039
ose	-9.90394
▁clear	-9.90462
▁ji	-9.90483
▁pur	-9.90488
▁baltimore	-9.90517
▁davis	-9.90553
▁26,	-9.90615
▁titled	-9.90642
▁alex	-9.90661
▁honorary	-9.90711
▁ec	-9.90756
▁2020.	-9.90817
ˈ	-9.90887
▁miss	-9.90922
▁ride	-9.90953
▁hotel	-9.9098
46	-9.91009
hrew	-9.91009
▁sat	-9.91027
din	-9.91038
▁24,	-9.91049
▁spiritual	-9.91215
sk	-9.91273
▁wanted	-9.91311
▁luxury	-9.91384
▁receiving	-9.91384
▁vienna	-9.91384
▁mont	-9.91408
▁vehicles	-9.91452
▁wal	-9.91461
etta	-9.9151
▁mil	-9.91515
▁ir	-9.91558
▁defense	-9.91558
▁capacity	-9.91558
▁nomination	-9.91558
▁scene	-9.91572
▁increase	-9.91576
▁mcc	-9.91601
▁our	-9.91649
▁howard	-9.91652
▁fre	-9.91685
://	-9.91735
▁carlo	-9.91744
▁roger	-9.91786
▁officially	-9.91814
▁rate	-9.91815
▁provides	-9.91833
▁29,	-9.91847
▁healthcare	-9.91908
▁russia	-9.91916
▁motors	-9.91936
stroke	-9.91956
▁matter	-9.92229
р	-9.92258
▁flour	-9.92441
▁1932	-9.92452
65	-9.92454
▁cum	-9.92455
▁dia	-9.92457
▁luc	-9.92493
▁neu	-9.92554
ms	-9.92581
▁ensemble	-9.9261
▁1927	-9.92634
▁tom	-9.92668
▁weight	-9.92751
▁scout	-9.92824
▁neuro	-9.92834
▁workers	-9.92838
zy	-9.92849
ien	-9.9285
▁les	-9.92868
▁cylinder	-9.92896
▁bundestag	-9.92963
▁jim	-9.92976
▁fellowship	-9.92995
▁exist	-9.93034
▁bat	-9.93205
▁5,	-9.93211
mic	-9.93247
▁kat	-9.93249
▁permanent	-9.93317
▁choice	-9.93333
▁issue	-9.93333
▁beach	-9.93341
▁cla	-9.93391
▁critical	-9.93406
tar	-9.93439
▁cincinnati	-9.93495
▁potential	-9.93495
▁fastest	-9.9352
▁renamed	-9.93524
▁wild	-9.93527
▁pal	-9.93585
▁longer	-9.93589
▁duke	-9.93638
uc	-9.93656
▁save	-9.93661
izing	-9.93663
war	-9.93666
е	-9.93673
▁mike	-9.93682
▁maryland	-9.93729
–1	-9.93767
ock	-9.93795
▁hy	-9.93796
▁skin	-9.93801
38	-9.93835
▁suzuki	-9.93851
▁32	-9.93884
39	-9.9389
ata	-9.93907
ama	-9.93916
▁face	-9.93939
▁eric	-9.9396
town	-9.94032
▁visual	-9.94034
▁bbc	-9.94035
▁attempt	-9.94088
▁highly	-9.94122
mat	-9.9413
▁wheels	-9.94141
stone	-9.94143
▁offer	-9.94202
▁metal	-9.94316
dale	-9.9437
more	-9.94398
▁produce	-9.94415
▁cre	-9.94417
32	-9.94446
▁philosopher	-9.94459
▁give	-9.94551
▁advisor	-9.94556
▁shared	-9.94562
▁smartphone	-9.94569
▁("	-9.94593
▁tradition	-9.94608
pen	-9.94624
▁shortly	-9.94628
▁vision	-9.94635
▁share	-9.94644
tech	-9.94652
▁always	-9.94749
▁hair	-9.94784
like	-9.94797
▁brook	-9.94812
late	-9.94888
▁kra	-9.94927
▁economy	-9.94927
▁accepted	-9.94964
heim	-9.94986
▁gun	-9.95078
▁nearly	-9.95086
▁featuring	-9.95108
▁1928	-9.95135
▁innings	-9.9514
▁golden	-9.95236
▁cer	-9.95247
ping	-9.95279
+	-9.95348
):	-9.9536
til	-9.95383
▁billion	-9.95408
▁ze	-9.95464
▁managing	-9.9547
▁simply	-9.9547
▁interior	-9.9547
itch	-9.95482
▁creating	-9.95483
▁license	-9.95501
▁valley	-9.95507
▁bear	-9.9556
▁revolution	-9.95643
▁print	-9.95724
▁ny	-9.95737
▁broad	-9.95768
mate	-9.95823
▁tall	-9.95826
▁impact	-9.9586
▁count	-9.95882
▁hold	-9.95903
▁mini	-9.95909
▁prepared	-9.95954
▁lake	-9.96034
▁1931	-9.96036
▁anna	-9.96042
wan	-9.96064
▁indiana	-9.96065
hal	-9.96089
63	-9.96133
▁visit	-9.96139
ped	-9.96154
▁psychology	-9.962
▁supported	-9.96262
▁steel	-9.96325
▁gre	-9.96332
▁atlanta	-9.96381
▁zu	-9.964
▁bass	-9.9643
▁constitution	-9.96478
▁shot	-9.96519
▁intelligence	-9.96564
▁tokyo	-9.96568
▁truck	-9.96585
phys	-9.96672
ello	-9.9674
gal	-9.96747
▁br	-9.96845
▁laws	-9.96857
▁pick	-9.96892
▁minutes	-9.96973
▁allen	-9.96988
ography	-9.97013
▁kong	-9.97046
47	-9.97104
▁operated	-9.97114
▁passed	-9.97125
▁begin	-9.97217
▁reason	-9.97219
37	-9.97243
▁winter	-9.97245
lor	-9.97295
▁introduction	-9.973
▁literature	-9.973
▁microsoft	-9.973
▁tournament	-9.973
▁composed	-9.973
▁qua	-9.97314
ear	-9.97377
dis	-9.97443
▁17,	-9.97443
▁20,	-9.97461
tti	-9.97477
gre	-9.97508
▁dream	-9.97512
ky	-9.97567
69	-9.97669
▁intended	-9.9767
▁combination	-9.97713
▁milk	-9.9773
log	-9.97754
▁$2	-9.97768
▁2004.	-9.97789
▁plate	-9.97799
▁cra	-9.97807
▁conditions	-9.97844
▁fabric	-9.97859
▁direction	-9.9796
pped	-9.97975
tta	-9.98049
chen	-9.98147
▁spec	-9.98161
▁2002.	-9.98206
▁chart	-9.9822
▁seattle	-9.98242
▁rap	-9.98291
▁eli	-9.98297
▁appearing	-9.98299
▁your	-9.983
▁flat	-9.9831
▁mah	-9.98318
worth	-9.98326
ase	-9.9837
▁hor	-9.98408
enberg	-9.98412
▁phillies	-9.98414
▁bor	-9.98484
top	-9.98512
▁expert	-9.98597
▁combined	-9.98617
▁talk	-9.98627
ille	-9.98636
lla	-9.98664
▁filed	-9.98683
san	-9.98691
▁liga	-9.98743
▁braves	-9.98807
▁bernard	-9.98808
▁ur	-9.98809
▁suffered	-9.98848
▁rode	-9.98886
▁dor	-9.98904
wing	-9.98942
cer	-9.98985
▁1926	-9.99003
mont	-9.99194
ender	-9.99202
▁lecturer	-9.99257
ova	-9.99317
▁classes	-9.99337
▁channel	-9.99354
▁spread	-9.99368
▁loaned	-9.99439
ld	-9.99468
lar	-9.99548
▁battle	-9.99584
term	-9.99624
▁signing	-9.99646
▁attend	-9.99664
▁dedicated	-9.9973
▁fruit	-9.9973
▁christmas	-9.99737
▁walter	-9.99749
▁1999.	-9.99767
▁positions	-9.99782
▁asked	-9.99805
▁succeeded	-9.99822
▁runner	-9.99846
▁30,	-9.99862
▁steve	-9.99876
dor	-9.9999
▁80	-10.0008
▁mathematical	-10.0011
▁toyota	-10.0011
pping	-10.0015
);	-10.0026
▁earning	-10.0029
▁dance	-10.0039
place	-10.0039
▁1995,	-10.0044
▁object	-10.0047
mlb	-10.0047
о	-10.0049
▁clause	-10.005
▁1924	-10.0052
▁know	-10.0067
▁1921	-10.0071
52	-10.0078
▁bad	-10.008
run	-10.008
▁read	-10.0084
▁cd	-10.0085
▁bmw	-10.0087
▁jacob	-10.0087
▁dead	-10.0088
▁colorado	-10.0088
▁directly	-10.009
▁sin	-10.0094
▁quickly	-10.0095
▁extra	-10.0105
hol	-10.0107
▁(4	-10.011
▁marketed	-10.0111
sur	-10.0112
à	-10.0118
▁reference	-10.0123
bin	-10.0124
▁hans	-10.0127
▁wilson	-10.013
▁credited	-10.014
▁operation	-10.0141
▁cardinals	-10.0144
▁response	-10.0145
ala	-10.0147
▁sm	-10.015
▁parties	-10.0152
ben	-10.0156
▁touring	-10.0166
matic	-10.017
known	-10.0172
nu	-10.0176
▁ship	-10.0178
▁equal	-10.0182
⋅	-10.0183
▁stone	-10.0183
▁nascar	-10.0185
▁split	-10.0185
▁environmental	-10.0199
hon	-10.0201
▁2003.	-10.0202
ori	-10.0202
▁contributed	-10.0203
▁beat	-10.0206
nic	-10.0207
▁bru	-10.0208
▁retail	-10.0215
uni	-10.0219
▁nation	-10.022
▁counsel	-10.0222
▁percentage	-10.0223
dr	-10.0225
▁steven	-10.0232
mond	-10.0235
▁recent	-10.024
▁contact	-10.0241
▁rpm	-10.0242
▁gain	-10.0242
▁peace	-10.0243
▁bus	-10.0245
▁sar	-10.0256
▁dual	-10.0258
▁soccerway	-10.0262
▁antonio	-10.0264
▁aged	-10.0278
▁interested	-10.0278
▁claims	-10.0279
▁missouri	-10.028
▁lady	-10.0282
▁socialist	-10.0286
▁mad	-10.0292
▁groups	-10.0298
▁recognition	-10.03
▁designers	-10.0302
▁1914	-10.0303
▁prince	-10.0304
▁growth	-10.0306
▁pri	-10.0308
▁manual	-10.0324
gle	-10.0325
▁tur	-10.0326
iff	-10.0327
ei	-10.0337
▁asylum	-10.0339
▁euro	-10.0339
▁bond	-10.0344
▁youngest	-10.0347
dia	-10.0351
french	-10.0353
▁spa	-10.0358
▁congregation	-10.0359
▁resident	-10.0359
eau	-10.0359
▁adult	-10.036
▁1910	-10.0364
▁ann	-10.0364
▁starts	-10.0368
▁championships	-10.0374
▁economist	-10.0378
▁wins	-10.0379
▁drag	-10.0381
▁creation	-10.0387
▁publication	-10.0388
▁1994,	-10.0388
▁gro	-10.0393
▁motorsports	-10.0397
58	-10.0405
ists	-10.0406
▁rou	-10.0414
iva	-10.0418
▁consumer	-10.0418
▁equipment	-10.0418
▁gear	-10.0422
▁molecular	-10.0424
▁hip	-10.0427
▁cooked	-10.0434
▁measure	-10.0434
▁credit	-10.0439
▁18,	-10.0441
▁kan	-10.0455
cing	-10.0456
▁hollywood	-10.0458
▁pattern	-10.0458
▁1922	-10.0461
▁newly	-10.0466
▁mp	-10.0467
▁photography	-10.0471
▁ability	-10.0474
bal	-10.0475
▁enterprise	-10.0477
▁samsung	-10.0478
▁1925	-10.0481
▁partners	-10.0482
