<unk>	0
<s>	0
</s>	0
▁the	-3.1676
,	-3.27226
.	-3.375
s	-3.5555
▁in	-3.71582
▁of	-3.81829
▁and	-3.86255
▁a	-3.97686
▁to	-4.38935
▁was	-4.63714
▁he	-4.73121
-	-4.76506
▁for	-4.94521
▁	-4.96029
▁as	-5.03858
▁is	-5.07364
▁(	-5.12894
▁with	-5.18638
▁at	-5.19053
▁on	-5.22042
'	-5.26481
▁his	-5.27866
)	-5.39861
▁by	-5.501
▁from	-5.52518
▁an	-5.6492
ed	-5.65875
ing	-5.65966
d	-5.68069
e	-5.78016
▁that	-5.84769
a	-5.94616
▁she	-5.96102
▁"	-5.99201
▁it	-6.02784
in	-6.10856
▁her	-6.19301
y	-6.2058
er	-6.20651
o	-6.20829
:	-6.2285
t	-6.23258
▁first	-6.27193
▁also	-6.29692
▁university	-6.32197
c	-6.33582
n	-6.35088
▁which	-6.36004
ly	-6.3601
▁has	-6.36221
▁or	-6.37302
▁be	-6.43878
▁new	-6.44426
i	-6.46132
"	-6.46208
▁after	-6.50485
r	-6.55394
al	-6.61678
▁who	-6.64523
▁had	-6.68523
▁de	-6.70251
th	-6.7258
▁one	-6.73756
m	-6.74346
▁are	-6.74568
▁were	-6.74637
;	-6.77146
▁american	-6.78042
),	-6.78982
es	-6.80461
l	-6.86282
▁school	-6.87375
▁league	-6.88681
on	-6.89722
▁two	-6.90197
▁this	-6.90312
▁but	-6.91077
▁its	-6.92605
▁born	-6.93544
g	-6.93878
▁where	-6.95936
p	-6.963
▁co	-6.97356
).	-6.98203
k	-6.98439
▁their	-6.9849
▁re	-6.98762
▁not	-6.9997
b	-7.00498
▁team	-7.00877
en	-7.02283
▁made	-7.03081
▁became	-7.04105
▁season	-7.04878
▁company	-7.05046
▁national	-7.079
▁car	-7.08133
re	-7.08933
▁during	-7.09101
▁been	-7.09265
▁united	-7.09427
▁–	-7.09971
h	-7.10487
▁when	-7.10705
born	-7.10783
▁world	-7.12666
f	-7.14839
the	-7.16335
▁states	-7.17006
or	-7.17272
/	-7.18471
▁years	-7.19861
▁career	-7.19886
▁all	-7.20082
▁time	-7.20383
man	-7.21281
▁known	-7.2142
▁year	-7.22069
▁b	-7.2317
▁may	-7.2343
▁played	-7.23454
▁later	-7.23503
le	-7.24002
▁under	-7.24194
▁other	-7.24312
▁member	-7.26276
v	-7.26283
▁c	-7.26337
▁baseball	-7.26554
▁over	-7.2696
u	-7.28651
▁film	-7.29117
z	-7.30413
na	-7.32246
▁have	-7.32628
▁then	-7.33011
▁up	-7.33576
▁they	-7.33949
▁work	-7.34102
▁court	-7.34613
▁d	-7.34844
▁york	-7.34855
▁v	-7.3848
▁la	-7.38513
▁music	-7.39221
▁u	-7.40048
an	-7.40958
to	-7.42084
▁three	-7.42721
▁into	-7.43663
▁used	-7.44574
▁can	-7.44668
▁m	-7.44865
▁more	-7.45246
▁him	-7.46104
w	-7.46521
x	-7.47234
▁professor	-7.47272
▁until	-7.47405
▁served	-7.47444
▁e	-7.47982
▁s	-7.48416
▁18	-7.48911
▁including	-7.49092
▁no	-7.49179
▁most	-7.49557
▁series	-7.49557
▁law	-7.50479
ma	-7.50742
▁high	-7.50763
▁such	-7.51116
▁before	-7.51544
▁st	-7.51846
▁international	-7.5185
us	-7.53142
ta	-7.53349
▁research	-7.53485
ra	-7.54092
el	-7.5424
▁(19	-7.54817
▁science	-7.54919
▁only	-7.55762
▁well	-7.56175
▁major	-7.56644
▁1	-7.57056
▁l	-7.57571
▁club	-7.57653
▁state	-7.5803
▁began	-7.58358
▁second	-7.58546
▁while	-7.58719
▁out	-7.59019
▁3	-7.59113
ch	-7.59373
▁won	-7.59404
2	-7.59413
▁group	-7.59461
ic	-7.59674
▁college	-7.60036
▁t	-7.60069
▁p	-7.60405
▁-	-7.6116
▁received	-7.61402
▁director	-7.61469
▁2	-7.61652
it	-7.62452
ro	-7.63908
st	-7.63988
▁since	-7.64275
▁professional	-7.64313
▁home	-7.65041
ion	-7.65917
ton	-7.66355
–	-7.66374
▁i	-7.66611
▁french	-7.66623
ne	-7.66877
▁city	-7.67389
▁four	-7.67853
▁august	-7.67989
ation	-7.68324
▁17	-7.6843
▁january	-7.68581
▁w	-7.68634
▁worked	-7.68911
▁fashion	-7.69343
ia	-7.69393
te	-7.69804
▁june	-7.69829
is	-7.70619
▁g	-7.71611
▁part	-7.71927
▁hospital	-7.72264
de	-7.72579
la	-7.7273
▁family	-7.72823
▁september	-7.72828
▁would	-7.73971
il	-7.74218
▁le	-7.74387
▁against	-7.74987
li	-7.75527
▁name	-7.75651
▁july	-7.75808
▁so	-7.75844
▁f	-7.76153
co	-7.76343
ri	-7.76376
ist	-7.7673
▁president	-7.76742
▁championship	-7.77162
▁between	-7.77237
▁former	-7.77246
▁age	-7.77258
▁being	-7.77293
▁march	-7.7741
ar	-7.7771
▁joined	-7.78236
▁father	-7.78739
▁both	-7.78753
".	-7.78917
ers	-7.78935
▁r	-7.79023
▁4	-7.79248
▁there	-7.79545
se	-7.79797
▁5	-7.80068
▁un	-7.80124
▁moved	-7.80398
▁best	-7.80673
▁many	-7.81012
▁some	-7.81045
da	-7.81309
he	-7.82733
▁j	-7.83299
▁than	-7.83525
▁april	-7.83594
▁business	-7.83668
▁health	-7.8387
▁n	-7.83947
▁october	-7.8415
ian	-7.84531
j	-7.84751
▁engine	-7.84931
me	-7.8572
▁war	-7.86245
▁early	-7.86533
▁model	-7.87859
▁o	-7.87949
▁several	-7.88589
▁november	-7.88818
▁through	-7.90214
▁italian	-7.90374
▁called	-7.90402
▁california	-7.90557
▁john	-7.90809
at	-7.90897
▁racing	-7.91029
ga	-7.91112
▁december	-7.91116
▁player	-7.91165
▁following	-7.91348
▁k	-7.92115
▁german	-7.92387
▁computer	-7.92393
▁di	-7.93273
▁award	-7.93566
ry	-7.93974
▁institute	-7.94034
▁system	-7.95256
▁games	-7.95439
ca	-7.9596
▁&	-7.96043
▁al	-7.96507
ge	-7.96669
ur	-7.96822
▁founded	-7.97871
▁debut	-7.98456
▁public	-7.98497
▁february	-7.98716
▁6	-7.98735
▁based	-7.98758
ul	-7.98847
▁h	-7.99553
é	-8.00074
mo	-8.00394
▁mo	-8.00441
▁started	-8.00856
no	-8.00939
▁left	-8.00997
▁use	-8.01149
lo	-8.01822
as	-8.01967
’	-8.02591
am	-8.03008
▁about	-8.03332
be	-8.03345
▁design	-8.0356
▁released	-8.03815
▁list	-8.03846
▁academy	-8.03874
ity	-8.04252
▁medical	-8.04642
▁man	-8.04771
▁do	-8.05377
▁degree	-8.05425
▁10	-8.05789
▁named	-8.05987
▁party	-8.06166
▁production	-8.06237
▁same	-8.07329
ti	-8.07697
go	-8.07704
ba	-8.07944
▁south	-8.07979
son	-8.09197
▁2013	-8.09253
▁london	-8.09316
▁political	-8.0941
▁women	-8.09648
▁san	-8.10355
4	-8.11076
▁paris	-8.11125
ce	-8.11691
▁pro	-8.11757
▁signed	-8.11802
▁life	-8.11814
ie	-8.12804
ni	-8.12967
▁department	-8.13003
3	-8.13218
▁died	-8.13461
able	-8.13955
▁general	-8.14057
▁show	-8.14162
▁center	-8.14168
▁however	-8.14346
▁development	-8.14631
▁france	-8.14645
▁side	-8.14847
ke	-8.14918
▁16	-8.15055
di	-8.15217
ine	-8.15271
▁studied	-8.15421
cc	-8.15579
▁top	-8.15601
ment	-8.15987
▁end	-8.16083
▁people	-8.16193
▁include	-8.16241
▁back	-8.16269
mi	-8.16446
1	-8.17107
et	-8.17191
▁held	-8.17198
▁went	-8.17745
▁five	-8.18103
▁con	-8.18836
▁ka	-8.19355
▁contract	-8.19931
com	-8.20207
▁number	-8.20599
id	-8.20705
ent	-8.20834
▁head	-8.21076
▁attended	-8.21183
der	-8.2132
▁own	-8.21709
▁district	-8.21721
▁race	-8.21736
▁manager	-8.21774
▁me	-8.22192
land	-8.22244
▁british	-8.22317
▁pre	-8.2233
▁mother	-8.22422
un	-8.22425
▁motorcycle	-8.22655
▁sold	-8.22775
▁did	-8.22851
ve	-8.23026
▁20	-8.23305
▁will	-8.23383
um	-8.23803
do	-8.24235
",	-8.24969
▁role	-8.25231
▁son	-8.253
ism	-8.25325
ive	-8.25477
▁produced	-8.25498
▁playing	-8.25827
▁us	-8.26152
ter	-8.26231
▁brand	-8.26407
▁led	-8.26429
▁studies	-8.26506
ho	-8.26858
ol	-8.26874
ant	-8.26936
▁north	-8.27272
▁third	-8.27314
▁8	-8.27545
▁elected	-8.27546
▁house	-8.27752
▁official	-8.27766
▁15	-8.2793
▁bo	-8.28139
▁took	-8.28294
▁royal	-8.28441
▁7	-8.28467
▁working	-8.28525
."	-8.28552
▁million	-8.28664
▁ra	-8.28798
▁appeared	-8.2887
▁returned	-8.29021
ha	-8.29249
ner	-8.298
▁mar	-8.29922
ies	-8.29964
up	-8.30097
▁children	-8.30264
▁due	-8.30309
▁government	-8.30698
▁per	-8.30838
▁grand	-8.31104
▁graduated	-8.31165
8	-8.31422
▁service	-8.31632
▁ma	-8.31675
▁sa	-8.31911
5	-8.3294
▁board	-8.32992
▁appointed	-8.33397
▁sciences	-8.33582
▁order	-8.33595
▁position	-8.33641
▁12	-8.33654
▁orchestra	-8.34019
▁play	-8.34312
▁long	-8.34365
▁book	-8.34412
▁society	-8.34522
▁vi	-8.34588
▁available	-8.34596
▁association	-8.34764
▁history	-8.35003
tic	-8.35033
▁go	-8.35045
▁football	-8.35315
▁9	-8.35446
▁these	-8.35573
▁technology	-8.35616
▁case	-8.35639
▁short	-8.35651
▁young	-8.35757
▁game	-8.35805
po	-8.35867
–19	-8.36024
0	-8.36419
▁win	-8.36756
▁among	-8.36792
▁class	-8.3702
▁en	-8.37089
bo	-8.38033
▁du	-8.38469
ted	-8.38472
6	-8.38484
▁english	-8.38506
pe	-8.38605
▁six	-8.38986
▁place	-8.39002
▁published	-8.39031
ley	-8.39181
ka	-8.39315
▁full	-8.39333
im	-8.39361
▁x	-8.39643
▁social	-8.39678
▁11	-8.39778
▁minor	-8.40167
ard	-8.40198
▁runs	-8.40211
▁day	-8.40772
pa	-8.41515
tion	-8.41644
▁cup	-8.41931
▁ba	-8.41932
▁bar	-8.42235
▁like	-8.42451
▁free	-8.42534
ler	-8.4254
▁become	-8.43041
▁often	-8.43198
▁developed	-8.43267
▁coach	-8.43311
▁ha	-8.43397
▁ga	-8.43421
▁last	-8.43702
per	-8.43743
▁information	-8.43899
nd	-8.43918
▁website	-8.44098
▁se	-8.44116
▁post	-8.44157
▁single	-8.4423
▁supreme	-8.44365
sh	-8.44412
▁red	-8.44473
▁front	-8.44746
▁now	-8.4482
ac	-8.4499
and	-8.45027
va	-8.45236
▁line	-8.45484
▁record	-8.45516
ty	-8.45607
▁'	-8.45812
▁organization	-8.4588
▁fellow	-8.45907
▁na	-8.45934
▁13	-8.4613
▁them	-8.46246
▁14	-8.46385
▁ca	-8.46408
▁spent	-8.46752
▁2003	-8.47032
▁west	-8.47179
▁earned	-8.47237
▁came	-8.47436
▁found	-8.47555
▁european	-8.47664
▁chicago	-8.47689
▁works	-8.47806
▁because	-8.47827
ir	-8.47839
▁market	-8.47929
▁food	-8.48167
▁2020	-8.48169
▁1990	-8.48333
▁black	-8.48498
▁version	-8.49639
os	-8.49831
▁act	-8.49943
▁art	-8.50112
▁power	-8.50329
ber	-8.50343
▁times	-8.50513
▁death	-8.50561
bi	-8.50806
▁announced	-8.51002
▁da	-8.51038
▁japan	-8.51052
▁2001	-8.5117
ko	-8.51256
year	-8.51591
▁run	-8.52104
ina	-8.52236
▁local	-8.52355
▁2010	-8.52485
▁japanese	-8.52493
▁small	-8.52731
age	-8.52927
▁2007	-8.52937
ci	-8.53077
time	-8.53136
▁ho	-8.5317
▁committee	-8.53366
▁li	-8.53398
▁currently	-8.53456
▁included	-8.53494
▁lo	-8.53614
▁project	-8.53639
▁any	-8.5367
▁finished	-8.5372
ate	-8.53774
ck	-8.53811
▁white	-8.53853
▁hit	-8.54082
▁los	-8.54183
▁2009	-8.54324
▁seasons	-8.54395
sa	-8.54405
ster	-8.54618
▁late	-8.54635
▁popular	-8.54659
▁mid	-8.54759
▁another	-8.54952
▁opened	-8.55005
▁paul	-8.55105
▁could	-8.55135
ut	-8.5534
▁america	-8.55401
▁final	-8.55442
▁education	-8.555
che	-8.55525
▁married	-8.55731
▁different	-8.55787
▁england	-8.55881
▁various	-8.55882
▁david	-8.5599
▁chief	-8.56126
ki	-8.56351
ten	-8.56818
▁ri	-8.57119
▁engineering	-8.57266
ang	-8.57272
ary	-8.57288
▁2014	-8.57306
▁set	-8.57445
▁harvard	-8.57542
▁television	-8.57542
▁prize	-8.57559
▁around	-8.57608
▁executive	-8.57793
▁mc	-8.57849
▁division	-8.58005
▁z	-8.58126
▁motor	-8.58258
ting	-8.58554
▁arts	-8.58568
▁right	-8.587
-19	-8.58945
ph	-8.59037
▁30	-8.59165
▁chinese	-8.592
▁1980	-8.59399
▁off	-8.59768
▁2012	-8.59922
▁sp	-8.59941
▁el	-8.60212
▁non	-8.60526
▁1970	-8.60595
▁minister	-8.60955
io	-8.61204
▁established	-8.6133
ver	-8.61423
▁restaurant	-8.6145
▁2011	-8.61512
▁cars	-8.61669
▁study	-8.61787
ated	-8.6181
▁pe	-8.61824
▁having	-8.61907
▁management	-8.61983
▁dis	-8.62218
▁lu	-8.62333
▁designed	-8.62372
▁field	-8.62507
▁assistant	-8.62545
▁along	-8.6255
▁ro	-8.62715
au	-8.62751
line	-8.62794
lu	-8.63034
by	-8.63155
▁using	-8.63407
one	-8.63486
▁robert	-8.63543
hi	-8.63621
▁designer	-8.63713
▁office	-8.63927
▁hall	-8.63976
▁original	-8.64233
▁main	-8.643
▁su	-8.64315
▁although	-8.64453
▁introduced	-8.64581
▁2008	-8.64623
op	-8.64701
▁star	-8.64784
▁century	-8.64839
▁built	-8.64902
▁radio	-8.65003
▁just	-8.65105
▁council	-8.65127
▁senior	-8.65131
▁open	-8.65157
den	-8.6535
▁1998	-8.65453
▁19	-8.65538
▁master	-8.65605
7	-8.65636
▁church	-8.65836
▁make	-8.65845
▁brother	-8.66134
▁term	-8.66333
▁honda	-8.66544
▁gu	-8.6675
que	-8.6689
▁program	-8.66971
▁po	-8.67112
▁angeles	-8.67151
▁federal	-8.67206
mp	-8.67282
ized	-8.67344
]	-8.67418
▁ph	-8.67429
▁we	-8.6747
▁central	-8.67543
▁created	-8.67811
ja	-8.68295
ad	-8.6835
▁still	-8.68511
▁ii	-8.68652
▁2015	-8.68839
▁models	-8.68845
▁band	-8.6921
▁men	-8.69267
▁met	-8.69347
car	-8.69377
▁ta	-8.69589
▁festival	-8.70098
▁air	-8.70232
▁medicine	-8.70406
▁foundation	-8.70447
▁round	-8.7047
▁form	-8.70675
▁dr	-8.71047
▁if	-8.71186
chi	-8.71286
▁william	-8.71366
mer	-8.71472
▁human	-8.71481
▁1960	-8.71501
▁george	-8.71561
ff	-8.71577
▁road	-8.71625
ig	-8.71993
▁author	-8.72157
▁germany	-8.72194
▁jean	-8.72377
▁great	-8.7275
za	-8.72843
9	-8.72876
▁down	-8.72947
▁serie	-8.73128
▁directed	-8.73212
▁mi	-8.73272
ling	-8.73424
▁sports	-8.7353
▁again	-8.73568
▁making	-8.73584
▁magazine	-8.73612
lin	-8.73628
▁2006	-8.73675
ini	-8.73751
con	-8.73835
▁judge	-8.74037
▁ten	-8.74039
▁texas	-8.7406
▁super	-8.74124
▁gi	-8.74174
▁2016	-8.74312
▁washington	-8.7442
les	-8.74506
▁conductor	-8.7453
▁ni	-8.74593
▁similar	-8.74805
▁old	-8.74875
ak	-8.74902
▁continued	-8.74948
ous	-8.75051
▁james	-8.75172
▁station	-8.75184
▁ko	-8.75222
ial	-8.75249
▁awarded	-8.75391
ance	-8.75458
▁saint	-8.7551
▁2005	-8.75522
▁very	-8.75546
gen	-8.75597
ot	-8.75829
▁members	-8.76353
vi	-8.76401
ier	-8.76463
▁rear	-8.76673
▁hu	-8.76887
om	-8.76901
▁title	-8.7697
▁common	-8.77048
▁philosophy	-8.77078
▁sc	-8.77135
ness	-8.77413
▁care	-8.77734
▁software	-8.77813
▁union	-8.77994
▁religious	-8.78014
▁(18	-8.78045
á	-8.78227
▁each	-8.78228
▁youth	-8.7836
▁footballer	-8.78389
▁app	-8.78402
▁24	-8.78453
▁period	-8.78561
based	-8.78899
▁italy	-8.79044
ino	-8.79069
▁those	-8.79128
em	-8.79132
▁services	-8.79417
▁systems	-8.79989
▁east	-8.80274
▁europe	-8.805
▁launched	-8.80598
▁sch	-8.80669
▁seven	-8.80747
tor	-8.80905
▁my	-8.81021
▁community	-8.81226
▁1983	-8.81329
▁bank	-8.81378
ence	-8.81444
▁deal	-8.81472
ny	-8.81578
▁next	-8.81613
ll	-8.81694
▁media	-8.81795
▁street	-8.8184
ham	-8.82009
▁land	-8.82066
ger	-8.82072
▁green	-8.82112
▁album	-8.82204
▁style	-8.82225
20	-8.82264
ex	-8.82583
▁modern	-8.82624
berg	-8.82821
▁what	-8.82932
▁press	-8.82949
su	-8.83057
▁prix	-8.83091
▁founder	-8.83319
▁body	-8.83359
ville	-8.83558
ku	-8.83661
rd	-8.83843
▁firm	-8.84067
gu	-8.84214
wa	-8.84289
▁“	-8.84292
▁cc	-8.84343
▁1950	-8.84476
▁louis	-8.84723
▁2004	-8.84789
▁inter	-8.8481
▁way	-8.84831
▁don	-8.84835
▁king	-8.85214
▁featured	-8.85265
▁track	-8.85284
▁theory	-8.85369
gi	-8.85452
▁within	-8.85512
▁christian	-8.85551
▁real	-8.8573
▁fa	-8.85784
▁2018	-8.85831
▁2017	-8.85981
30	-8.86016
▁hand	-8.86071
▁large	-8.86105
▁scored	-8.86215
ish	-8.8642
▁good	-8.86478
▁african	-8.86523
pi	-8.86664
▁2000	-8.8674
,000	-8.86992
ft	-8.87017
▁process	-8.87368
▁catholic	-8.87394
▁bi	-8.87569
hu	-8.87705
▁private	-8.87838
▁together	-8.87849
▁summer	-8.87858
▁[	-8.88022
▁roman	-8.88125
▁opera	-8.88278
▁cu	-8.8831
▁1992	-8.88333
▁practice	-8.8835
▁wife	-8.88484
▁concept	-8.88529
for	-8.8858
▁county	-8.88609
ide	-8.88623
men	-8.88653
▁van	-8.88679
▁considered	-8.88933
▁ne	-8.88977
vo	-8.88986
▁country	-8.89064
cu	-8.89078
▁jo	-8.89094
▁scientist	-8.89154
▁store	-8.89158
▁chairman	-8.89213
▁how	-8.89224
▁control	-8.89337
▁without	-8.89442
q	-8.89443
▁performance	-8.89662
▁isbn	-8.89685
▁500	-8.89958
shi	-8.89967
ng	-8.90098
▁circuit	-8.90333
▁china	-8.90387
▁ar	-8.90594
▁2002	-8.90765
tu	-8.90784
▁1986	-8.90829
▁parents	-8.90867
▁21	-8.91087
▁25	-8.91092
▁ver	-8.91214
▁bachelor	-8.91265
▁politician	-8.91265
▁water	-8.91312
▁special	-8.91425
ya	-8.91555
▁justice	-8.91919
bu	-8.92003
we	-8.92004
▁wrote	-8.92063
fi	-8.92153
▁given	-8.92445
mar	-8.9258
▁said	-8.92821
▁actor	-8.92854
▁competition	-8.92884
▁child	-8.9304
▁legal	-8.93042
▁chi	-8.93104
▁1,	-8.93194
▁addition	-8.93277
▁michael	-8.93373
▁support	-8.93391
▁1977	-8.93429
00	-8.93435
▁love	-8.93535
▁originally	-8.93766
dy	-8.93815
▁y	-8.93816
▁1982	-8.93821
▁park	-8.93867
▁2019	-8.93955
▁congress	-8.93968
▁vice	-8.94127
▁completed	-8.9415
est	-8.94152
ud	-8.94326
▁plays	-8.94329
▁fe	-8.94365
▁auto	-8.94568
▁decision	-8.94959
▁industry	-8.95181
▁races	-8.95302
▁charles	-8.9541
▁boston	-8.95417
mb	-8.95529
▁product	-8.95686
▁match	-8.95873
▁area	-8.95984
reference	-8.96105
ru	-8.96112
▁ceo	-8.96247
▁physics	-8.96296
ology	-8.96326
▁1985	-8.96355
ana	-8.96364
field	-8.96431
▁according	-8.96751
▁success	-8.96859
ji	-8.96896
.3	-8.97037
ung	-8.97167
▁sub	-8.97205
▁richard	-8.97208
▁winning	-8.97359
▁election	-8.97509
mann	-8.97703
▁inc	-8.97776
▁average	-8.9788
▁site	-8.97981
▁dish	-8.98029
ful	-8.98095
▁appearances	-8.98116
▁1975	-8.98118
han	-8.98124
▁piano	-8.98128
▁much	-8.98189
▁pi	-8.9856
▁prior	-8.98615
▁raised	-8.98753
less	-8.99107
▁ke	-8.99176
▁del	-8.99293
▁cha	-8.99353
▁mark	-8.99577
▁1988	-8.99604
▁collection	-8.99694
▁daughter	-8.99741
▁grew	-8.99742
mon	-9.00002
tz	-9.00076
▁level	-9.00157
▁lead	-9.0024
”	-9.00299
▁commission	-9.003
▁take	-9.00319
ow	-9.00436
▁even	-9.00642
▁martin	-9.00655
▁retired	-9.00674
▁light	-9.00728
▁entered	-9.00743
▁des	-9.00803
▁speed	-9.00831
▁2014,	-9.00847
▁fc	-9.00942
▁previously	-9.01021
▁chain	-9.01114
▁era	-9.0118
▁written	-9.01306
▁rights	-9.01448
out	-9.01574
fa	-9.01588
▁1969	-9.01628
▁ex	-9.01667
▁em	-9.01705
▁driver	-9.01706
▁thomas	-9.01837
▁natural	-9.01899
▁total	-9.0223
%	-9.0237
▁interest	-9.02373
▁100	-9.02625
▁tu	-9.02739
sch	-9.02755
▁range	-9.0276
so	-9.02777
▁policy	-9.02786
▁2011,	-9.02854
▁peter	-9.0291
▁eight	-9.03083
▁campaign	-9.03143
▁associate	-9.03166
▁leading	-9.0332
▁doctor	-9.03632
▁si	-9.03673
—	-9.03774
▁1973	-9.03821
▁1996	-9.03904
▁2017,	-9.03939
▁himself	-9.03996
▁2018,	-9.04033
ford	-9.04142
▁town	-9.04191
▁mathematics	-9.0423
▁start	-9.04244
▁standard	-9.04339
lic	-9.04377
40	-9.04387
▁spanish	-9.04553
▁brown	-9.04605
▁ben	-9.04768
▁22	-9.04774
▁upon	-9.04807
▁musical	-9.04997
▁2015,	-9.05036
ts	-9.05051
▁blue	-9.05144
ning	-9.05269
▁throughout	-9.05368
ell	-9.05408
▁ed	-9.05411
50	-9.05461
▁composer	-9.05463
▁western	-9.05557
▁data	-9.05698
10	-9.05735
▁video	-9.0574
▁cuisine	-9.05945
▁massachusetts	-9.05945
kin	-9.05967
▁ja	-9.06127
ite	-9.06228
▁financial	-9.06316
▁usually	-9.06507
▁low	-9.0656
▁network	-9.0663
▁2008,	-9.06632
▁journal	-9.06698
▁am	-9.06847
end	-9.06922
▁decided	-9.0694
▁few	-9.06943
▁gold	-9.07033
▁active	-9.07217
▁starting	-9.07327
▁movement	-9.07329
▁te	-9.07395
▁2019,	-9.07479
▁followed	-9.0752
▁traditional	-9.07621
▁test	-9.07641
▁2010,	-9.07695
▁owned	-9.07788
▁clothing	-9.07866
▁global	-9.07942
ek	-9.08033
ix	-9.08282
▁1995	-9.08302
▁loan	-9.08337
▁2009,	-9.08522
▁features	-9.08556
▁companies	-9.08827
▁successful	-9.08923
▁base	-9.09006
▁drive	-9.09031
ven	-9.09156
▁products	-9.09256
ical	-9.09278
▁student	-9.09454
ron	-9.09513
if	-9.0952
▁goal	-9.09573
60	-9.09704
▁eventually	-9.09736
▁subsequently	-9.0977
▁kw	-9.09883
▁big	-9.09908
12	-9.09966
▁corporation	-9.09978
▁though	-9.10004
▁mary	-9.10077
▁1974	-9.10115
▁books	-9.10121
▁pitcher	-9.10175
si	-9.10225
▁23	-9.1028
▁half	-9.10291
▁label	-9.10338
▁1999	-9.10538
▁officer	-9.10616
jo	-9.10624
▁actress	-9.10624
▁important	-9.10628
▁woman	-9.10644
rt	-9.10842
▁2012,	-9.10931
▁stock	-9.11061
▁1976	-9.113
▁(1	-9.11352
ach	-9.11369
▁formed	-9.11376
▁chair	-9.11434
▁ru	-9.11705
▁involved	-9.11746
▁1971	-9.11934
ure	-9.11945
▁goals	-9.11982
▁months	-9.12003
▁ran	-9.12046
▁see	-9.12238
▁located	-9.12321
▁yamaha	-9.12321
▁1972	-9.12619
▁training	-9.12715
bb	-9.12723
▁person	-9.12751
▁films	-9.12769
▁taught	-9.12849
▁2016,	-9.12924
▁others	-9.12924
▁selected	-9.12946
▁1979	-9.13067
▁faculty	-9.13114
▁serving	-9.1317
zi	-9.13183
ah	-9.13228
▁live	-9.13381
▁ci	-9.1342
▁joseph	-9.13422
▁1968	-9.13468
▁ge	-9.13491
ez	-9.13509
ano	-9.13545
ab	-9.13572
▁character	-9.13604
▁type	-9.13616
ill	-9.13756
▁graduate	-9.13781
▁sal	-9.14006
▁statistics	-9.14047
▁sales	-9.1438
▁result	-9.14428
off	-9.14447
ü	-9.14472
sta	-9.14513
ally	-9.1453
sen	-9.1454
▁berlin	-9.14607
tra	-9.14755
▁batted	-9.14867
▁km	-9.14961
ther	-9.14979
▁becoming	-9.15024
▁2007,	-9.151
▁pan	-9.15131
ik	-9.15225
her	-9.15256
▁southern	-9.15261
▁stage	-9.1529
ita	-9.15305
▁capital	-9.15396
res	-9.15537
▁teaching	-9.15595
▁mu	-9.1561
elli	-9.15636
▁economic	-9.15638
▁near	-9.15671
▁countries	-9.15808
gg	-9.15925
▁review	-9.16024
min	-9.16173
▁economics	-9.16184
▁performed	-9.16208
ization	-9.16341
▁anti	-9.1636
▁initially	-9.16444
▁sha	-9.16641
▁replaced	-9.16727
▁example	-9.16763
▁independent	-9.16763
▁described	-9.16974
▁civil	-9.17001
american	-9.17029
15	-9.17081
▁27	-9.1709
▁chef	-9.17114
▁meat	-9.17152
▁1978	-9.17192
▁cast	-9.17265
▁language	-9.17324
▁28	-9.1736
she	-9.17396
▁soon	-9.17459
star	-9.17517
▁bill	-9.17641
ella	-9.17654
▁sport	-9.17699
rs	-9.17776
fe	-9.17807
▁1994	-9.17926
lan	-9.18002
▁remained	-9.18111
▁further	-9.18148
▁ever	-9.18214
▁you	-9.18325
▁generation	-9.18325
▁editor	-9.18359
▁mac	-9.1837
▁return	-9.1845
▁offered	-9.1846
▁days	-9.18485
▁comp	-9.18591
▁26	-9.18794
cy	-9.18863
▁cancer	-9.18993
▁little	-9.19043
▁middle	-9.19136
zo	-9.19213
▁uk	-9.19218
ō	-9.19404
▁pennsylvania	-9.19413
▁help	-9.19427
▁1997	-9.19524
▁current	-9.19577
▁oil	-9.19589
▁records	-9.19809
▁et	-9.19917
ee	-9.20149
▁double	-9.20149
ong	-9.20214
ey	-9.20237
▁treatment	-9.20282
▁awards	-9.20316
▁1961	-9.20417
▁champion	-9.20491
▁experience	-9.20496
▁producer	-9.20553
▁managed	-9.2066
▁florida	-9.20838
▁smith	-9.20852
ov	-9.20943
▁commercial	-9.21157
▁heart	-9.21174
ating	-9.21255
▁never	-9.21463
▁parliament	-9.21537
▁phd	-9.21571
▁action	-9.21584
▁platform	-9.21592
▁foreign	-9.21702
▁ball	-9.21787
over	-9.2179
▁hp	-9.21816
▁arm	-9.21882
▁acquired	-9.21921
▁point	-9.2198
pro	-9.2202
▁cat	-9.22062
80	-9.2213
▁draft	-9.22302
ap	-9.22352
▁present	-9.22431
▁29	-9.22472
ai	-9.22511
▁scientific	-9.22595
oc	-9.22688
▁electric	-9.22767
▁speedway	-9.22876
▁automobile	-9.22976
▁canada	-9.2305
way	-9.23096
ze	-9.23156
▁manufactured	-9.23253
▁building	-9.23345
net	-9.23395
side	-9.23434
▁far	-9.23491
▁helped	-9.23522
tro	-9.23602
▁mobile	-9.23835
▁wa	-9.2389
▁phone	-9.23942
▁camp	-9.24039
all	-9.24039
▁engineer	-9.24046
▁god	-9.24077
▁india	-9.2412
▁academic	-9.24189
▁bre	-9.24336
▁columbia	-9.24338
▁politics	-9.24338
ran	-9.24462
▁par	-9.24504
▁francisco	-9.24511
back	-9.24542
▁1966	-9.24791
don	-9.24939
19	-9.25519
▁teacher	-9.25612
▁oxford	-9.25834
▁imdb	-9.25834
▁laboratory	-9.25835
ring	-9.25867
▁sister	-9.25898
ator	-9.25943
▁personal	-9.25975
▁release	-9.26097
▁fourth	-9.26115
▁2006,	-9.26211
od	-9.26276
▁multi	-9.26339
▁lee	-9.26374
▁pa	-9.26406
▁za	-9.26434
▁graduating	-9.26438
▁democratic	-9.26669
▁dress	-9.26742
▁centre	-9.26796
▁military	-9.26894
▁batting	-9.26906
▁der	-9.26949
▁fi	-9.26962
▁tv	-9.26966
▁attorney	-9.27047
▁android	-9.2705
▁cross	-9.27075
▁mexico	-9.27199
old	-9.27204
▁1965	-9.27227
▁1964	-9.27341
▁get	-9.27384
▁gave	-9.27484
!	-9.27505
▁points	-9.27591
▁night	-9.2761
▁added	-9.27687
▁cur	-9.27824
▁word	-9.27837
▁find	-9.27841
zz	-9.27879
(	-9.27885
▁priest	-9.27967
gan	-9.27973
tan	-9.28026
eg	-9.28028
▁che	-9.28174
▁je	-9.28234
ö	-9.28282
18	-9.2831
▁sun	-9.28316
▁regional	-9.28317
▁cut	-9.28559
▁racer	-9.28569
▁promoted	-9.28637
▁restaurants	-9.28686
▁henry	-9.28745
▁instead	-9.28751
▁once	-9.28773
▁numerous	-9.2905
▁army	-9.2912
▁factory	-9.29153
▁secretary	-9.29214
▁1993	-9.29244
▁affairs	-9.29305
▁web	-9.29324
")	-9.29434
du	-9.29473
▁hard	-9.29478
▁1959	-9.29531
▁nine	-9.29579
fl	-9.29651
▁jr	-9.29782
▁staff	-9.29812
▁despite	-9.29875
▁fo	-9.29965
red	-9.30052
▁profile	-9.30063
▁scholar	-9.30141
▁sox	-9.3015
▁ce	-9.30251
port	-9.30398
nt	-9.3043
bar	-9.30575
▁bu	-9.30622
▁cor	-9.30662
▁whom	-9.30681
▁hot	-9.30684
▁op	-9.30697
ux	-9.30708
▁1967	-9.30749
▁seat	-9.30781
▁im	-9.308
ura	-9.3084
▁ya	-9.30918
▁fall	-9.31086
▁1957	-9.31265
▁less	-9.31316
▁trust	-9.31331
▁put	-9.31332
ub	-9.31332
▁song	-9.31408
▁(2	-9.31471
with	-9.3161
▁kar	-9.31634
▁sent	-9.31719
▁deputy	-9.31732
▁create	-9.31799
ice	-9.31819
▁1955	-9.31902
ani	-9.31933
▁cal	-9.3199
▁cambridge	-9.32053
▁1948	-9.32063
▁wi	-9.32067
▁obtained	-9.32284
▁leader	-9.32288
▁philadelphia	-9.32373
ett	-9.32383
▁recorded	-9.324
▁medal	-9.3247
▁trans	-9.32502
▁2021	-9.32506
▁symphony	-9.32534
▁michigan	-9.32534
▁ti	-9.32541
▁1991	-9.32715
▁bike	-9.32813
▁includes	-9.32843
21	-9.32895
of	-9.3291
▁ford	-9.32922
▁africa	-9.32942
▁fire	-9.32959
led	-9.32974
▁rome	-9.33018
▁religion	-9.33019
▁tour	-9.331
pp	-9.33218
▁vol	-9.33271
ney	-9.33333
▁future	-9.33351
after	-9.33438
▁away	-9.33473
▁price	-9.33479
mit	-9.33499
▁ren	-9.33613
▁cb	-9.33641
ou	-9.33645
▁ended	-9.33669
90	-9.33732
▁agent	-9.3391
har	-9.33988
▁bl	-9.34026
▁administration	-9.34182
ette	-9.34413
▁got	-9.34434
▁spring	-9.34524
▁1989	-9.34592
ves	-9.34681
rr	-9.34743
und	-9.34781
▁limited	-9.34811
tal	-9.34822
▁bri	-9.34873
▁does	-9.3493
▁applied	-9.34981
▁competed	-9.35033
▁brothers	-9.35133
▁stores	-9.35161
▁lost	-9.3525
ological	-9.35271
ise	-9.35273
▁50	-9.35276
▁illinois	-9.35312
▁1930	-9.35341
▁rock	-9.35359
▁regular	-9.35471
act	-9.35515
key	-9.35535
▁mon	-9.35594
▁writer	-9.35645
▁carolina	-9.35649
▁indicate	-9.35665
▁lawyer	-9.35676
▁week	-9.35752
dic	-9.35812
▁singer	-9.35865
25	-9.35988
ker	-9.36031
az	-9.36058
▁chemistry	-9.36078
▁russian	-9.36108
▁1963	-9.36158
ip	-9.3617
▁related	-9.36209
▁sometimes	-9.36387
▁commonly	-9.36457
▁australia	-9.36472
▁feature	-9.36497
▁chamber	-9.36647
▁tra	-9.36668
▁bur	-9.36785
▁stanford	-9.36819
▁edward	-9.36826
▁artist	-9.36908
ations	-9.3694
▁composition	-9.36984
▁1940	-9.37007
▁fast	-9.37018
▁giants	-9.37166
house	-9.37178
ok	-9.37237
▁change	-9.37253
tre	-9.3727
tt	-9.37418
ping	-9.37479
ica	-9.37499
▁unit	-9.37518
ius	-9.37538
▁indian	-9.37543
burg	-9.37652
iv	-9.37668
▁2005,	-9.37786
11	-9.37918
bert	-9.37948
ä	-9.37999
▁assembly	-9.38019
▁virginia	-9.381
▁across	-9.38122
▁blood	-9.38169
▁beginning	-9.38176
uch	-9.38221
art	-9.38326
▁disease	-9.38421
▁republic	-9.38457
▁imp	-9.3848
ium	-9.38571
duc	-9.3869
▁sisters	-9.38811
▁google	-9.38854
▁students	-9.38868
▁alongside	-9.38876
je	-9.38956
▁ju	-9.39026
ria	-9.39062
▁taken	-9.39193
▁vote	-9.39264
ect	-9.39402
▁job	-9.39481
▁space	-9.3949
▁kingdom	-9.3955
16	-9.39749
ju	-9.39944
▁1987	-9.39957
▁winner	-9.39963
&	-9.40063
▁edition	-9.40063
▁cap	-9.40083
▁fair	-9.40151
▁rbi	-9.40166
▁effects	-9.40213
▁manufacturer	-9.40244
▁1949	-9.40246
▁northern	-9.40412
▁boy	-9.40559
▁voice	-9.40602
nes	-9.40662
▁lower	-9.40738
nie	-9.40843
▁fu	-9.41118
▁color	-9.41154
hr	-9.41253
▁appearance	-9.41279
▁hill	-9.41331
▁turn	-9.4137
▁2,	-9.41418
▁vehicle	-9.41456
well	-9.41485
gar	-9.41512
99	-9.41569
í	-9.41579
▁rice	-9.41649
▁police	-9.4165
▁money	-9.41688
ag	-9.41713
▁os	-9.41736
▁every	-9.41877
▁risk	-9.41914
▁deep	-9.41964
▁2004,	-9.42002
▁text	-9.42049
▁tax	-9.42075
lar	-9.42116
▁$1	-9.4218
▁fame	-9.42187
ski	-9.42236
▁changed	-9.42266
70	-9.42311
▁famous	-9.42416
▁plant	-9.42471
day	-9.42524
95	-9.42551
▁ve	-9.42663
.1	-9.42713
▁region	-9.42715
▁1953	-9.42718
ture	-9.42754
▁drama	-9.42781
▁living	-9.429
wood	-9.4304
▁poor	-9.43051
▁female	-9.43061
▁1962	-9.43079
ec	-9.43085
▁should	-9.43158
▁lap	-9.43176
cher	-9.43231
▁jersey	-9.4324
▁1981	-9.43269
val	-9.43342
▁rider	-9.43439
▁sam	-9.43483
ible	-9.43591
▁ab	-9.43637
▁milan	-9.43725
▁culture	-9.43784
▁must	-9.43816
▁mit	-9.43928
▁acting	-9.43967
▁1946	-9.43971
▁brought	-9.44141
▁saw	-9.44149
03	-9.44194
van	-9.44222
▁key	-9.44233
▁entrepreneur	-9.44244
▁31	-9.44245
▁gt	-9.4426
▁250	-9.44311
▁bra	-9.44426
–1	-9.44484
ira	-9.44587
▁mass	-9.44697
▁lived	-9.4476
▁trade	-9.44811
▁allowed	-9.44865
▁trial	-9.44914
▁primari	-9.4508
▁self	-9.45091
▁native	-9.45111
ara	-9.45135
▁dan	-9.45153
▁contributions	-9.45247
uff	-9.45289
sco	-9.45453
89	-9.45456
97	-9.45495
▁bay	-9.45597
▁bro	-9.45605
▁bell	-9.45779
▁founding	-9.45798
tri	-9.45804
▁come	-9.45817
▁especially	-9.4602
500	-9.46028
13	-9.46122
▁friend	-9.46124
▁behind	-9.46153
▁call	-9.46231
▁ch	-9.46261
▁mm	-9.46356
ev	-9.46393
iz	-9.46435
▁er	-9.46442
▁125	-9.46446
▁pen	-9.46495
▁camera	-9.46512
▁analysis	-9.46522
▁shop	-9.4653
▁1952	-9.46532
▁mph	-9.46636
▁min	-9.46721
▁events	-9.46744
ren	-9.46759
è	-9.46826
▁account	-9.46895
vin	-9.46906
can	-9.46936
ea	-9.4696
ign	-9.46984
gue	-9.47072
▁1984	-9.47126
▁maria	-9.47196
▁johnson	-9.47241
▁wood	-9.4726
▁farm	-9.47262
▁variety	-9.47453
▁bishop	-9.47455
▁40	-9.47461
▁principal	-9.47482
24	-9.47492
nce	-9.47496
75	-9.47508
tti	-9.47515
fer	-9.47527
▁complete	-9.47539
▁close	-9.47555
▁event	-9.47988
ble	-9.47989
▁writing	-9.48123
▁parts	-9.48194
▁conference	-9.48205
▁joining	-9.48298
▁nu	-9.48375
▁ob	-9.48416
▁hi	-9.48506
▁hits	-9.48506
▁yu	-9.48567
▁museum	-9.48582
▁1920	-9.48616
cylinder	-9.48642
fu	-9.48649
▁cases	-9.48677
▁security	-9.48772
ese	-9.48794
▁daniel	-9.48971
▁pay	-9.49002
▁via	-9.49144
▁chicken	-9.49152
▁taking	-9.49168
▁application	-9.49187
▁har	-9.49238
▁article	-9.49249
mm	-9.49283
▁structure	-9.4938
cker	-9.49401
▁story	-9.49424
▁eastern	-9.49478
▁worn	-9.49537
ire	-9.49597
▁overall	-9.49628
▁finish	-9.49678
cl	-9.49686
▁represented	-9.49721
▁subject	-9.49724
–20	-9.49731
▁1951	-9.49735
01	-9.49808
▁va	-9.49878
ries	-9.49916
▁salt	-9.50066
▁course	-9.50077
lia	-9.50162
▁users	-9.50205
gra	-9.5025
02	-9.50288
▁technical	-9.503
98	-9.50361
▁swedish	-9.50493
▁jewish	-9.50547
▁either	-9.5069
▁ohio	-9.5069
▁gra	-9.50801
-20	-9.50875
▁page	-9.50878
▁today	-9.50894
speed	-9.5099
handed	-9.50995
▁1954	-9.51064
▁mlb	-9.51102
▁:	-9.51112
▁partner	-9.51146
▁physical	-9.51267
▁travel	-9.51396
ade	-9.51472
▁players	-9.51554
▁1958	-9.51575
ked	-9.51579
▁mag	-9.51615
и	-9.51657
▁value	-9.51672
23	-9.51683
▁provided	-9.51747
ré	-9.51869
▁gal	-9.51886
09	-9.51914
▁hat	-9.52005
▁island	-9.52047
▁owner	-9.52051
▁venture	-9.52058
▁mer	-9.52061
▁jazz	-9.52062
▁mel	-9.52155
light	-9.52247
▁friends	-9.52312
ving	-9.52356
▁studio	-9.52367
▁tri	-9.52388
▁online	-9.52405
▁hours	-9.52453
▁sign	-9.52504
04	-9.52527
hy	-9.52546
ors	-9.52606
▁netherlands	-9.52637
56	-9.52667
▁loss	-9.52847
▁source	-9.52854
tter	-9.52969
▁guest	-9.53065
▁gain	-9.531
35	-9.53117
ologist	-9.53246
ane	-9.53292
▁plan	-9.53709
▁stars	-9.53748
not	-9.53798
ize	-9.53824
ough	-9.53924
ris	-9.53925
▁rest	-9.53933
▁associated	-9.53995
ay	-9.54013
▁riding	-9.54031
▁display	-9.54034
sis	-9.54046
85	-9.54119
cha	-9.54211
▁frank	-9.54224
▁starring	-9.5425
▁kansas	-9.54427
▁primary	-9.54435
his	-9.54483
cent	-9.54488
▁latin	-9.54518
▁theatre	-9.54665
▁1956	-9.54673
▁holds	-9.54688
▁jack	-9.54701
sky	-9.54714
our	-9.54731
▁2012.	-9.54745
▁conducted	-9.54798
▁port	-9.54835
▁give	-9.55241
▁von	-9.55285
▁specific	-9.55293
▁2010.	-9.55411
▁annual	-9.55438
▁micro	-9.55444
▁internet	-9.55464
▁rather	-9.55475
▁dec	-9.55508
▁largest	-9.55542
▁cost	-9.55581
▁matches	-9.55653
▁biology	-9.55662
06	-9.55664
▁better	-9.55697
ola	-9.55708
uk	-9.55719
ue	-9.55787
▁machine	-9.55836
▁comedy	-9.55857
▁outside	-9.55916
av	-9.55941
▁interview	-9.5605
▁coast	-9.56054
let	-9.56084
▁2009.	-9.56159
▁serve	-9.56273
▁ham	-9.56332
▁senate	-9.56472
▁apple	-9.5654
▁den	-9.56541
▁fried	-9.56613
▁serves	-9.56638
▁knowledge	-9.56658
▁transmission	-9.5666
▁exchange	-9.5666
▁section	-9.56811
22	-9.56948
▁spain	-9.56984
ward	-9.57106
ens	-9.57247
▁ku	-9.57269
26	-9.57412
▁buy	-9.5748
▁nominated	-9.57481
▁separate	-9.57482
▁code	-9.57486
▁previous	-9.57516
▁particular	-9.57524
ero	-9.57563
▁sta	-9.57596
work	-9.57607
▁2011.	-9.57718
▁2015.	-9.57744
ari	-9.57745
▁cro	-9.57864
▁fr	-9.5788
▁christ	-9.58006
▁georgia	-9.58073
▁multiple	-9.58108
▁referred	-9.5811
rk	-9.58116
▁required	-9.58133
▁individual	-9.58194
ib	-9.58229
▁canadian	-9.58312
▁property	-9.58319
wi	-9.58327
▁particularly	-9.58487
▁purchased	-9.58508
?	-9.58521
▁past	-9.58609
▁0	-9.58746
▁husband	-9.5894
▁relationship	-9.58942
▁attack	-9.58945
▁moving	-9.58977
▁nor	-9.5898
▁ban	-9.59105
long	-9.59188
▁roles	-9.59218
ship	-9.59309
tte	-9.59417
bel	-9.5942
▁distinguished	-9.59432
ities	-9.59434
▁ram	-9.59464
ore	-9.59488
96	-9.5958
▁wear	-9.5974
▁q	-9.59747
▁notable	-9.59778
▁junior	-9.59783
▁leaving	-9.59783
▁presented	-9.59869
▁teams	-9.59893
▁2017.	-9.59982
▁access	-9.59987
▁berkeley	-9.59995
▁investment	-9.59995
▁dishes	-9.60011
▁patients	-9.60058
kh	-9.60093
▁carl	-9.60141
▁widely	-9.60153
del	-9.60187
vis	-9.60211
▁almost	-9.60222
▁pat	-9.60227
▁screen	-9.60362
▁fifth	-9.60633
lt	-9.60646
▁influence	-9.60719
king	-9.60759
▁2016.	-9.60801
founder	-9.6087
qui	-9.6089
ps	-9.60931
59	-9.60958
▁force	-9.6097
▁ama	-9.61005
ric	-9.61006
▁location	-9.61019
par	-9.61033
▁frame	-9.61054
ó	-9.61103
▁rose	-9.61196
ming	-9.61245
gel	-9.61281
▁1945	-9.61291
53	-9.61312
▁ir	-9.61494
▁view	-9.61528
▁/	-9.61642
28	-9.6165
▁organ	-9.61703
▁sale	-9.61724
▁uses	-9.6177
▁leg	-9.61978
nk	-9.61996
▁hospitals	-9.62011
▁sound	-9.62021
ions	-9.62106
yn	-9.6212
27	-9.62127
oni	-9.62328
eu	-9.62343
hl	-9.62346
lie	-9.62363
▁host	-9.62364
▁operating	-9.62395
▁card	-9.62423
▁charge	-9.62526
form	-9.62533
▁sea	-9.62575
▁locations	-9.62616
▁queen	-9.62637
▁dutch	-9.62791
pl	-9.62793
▁means	-9.62817
▁fla	-9.62888
▁dar	-9.62944
29	-9.63079
▁prevent	-9.63204
▁detroit	-9.63228
▁sauce	-9.63241
ox	-9.63265
ock	-9.63289
▁developing	-9.63328
▁mill	-9.63362
▁temple	-9.63447
hn	-9.63462
ep	-9.63519
▁move	-9.63648
▁2014.	-9.63685
▁mental	-9.63721
▁opening	-9.63725
▁roll	-9.6375
og	-9.63791
▁wall	-9.63855
▁digital	-9.63887
▁franchise	-9.63887
▁noted	-9.63898
▁mat	-9.63939
ye	-9.6394
17	-9.64147
▁movie	-9.64169
▁2007.	-9.64171
▁focus	-9.64284
▁bought	-9.6433
88	-9.64334
▁reported	-9.64449
91	-9.6446
0,000	-9.64464
▁mor	-9.64495
▁markets	-9.64529
now	-9.64545
▁studying	-9.64641
▁date	-9.64699
▁formula	-9.64726
▁val	-9.64772
▁paper	-9.64786
▁strong	-9.64823
ick	-9.64841
▁problems	-9.64934
▁1939	-9.65009
rin	-9.65078
▁generally	-9.65109
▁certain	-9.65219
▁construction	-9.65229
my	-9.6525
▁doctorate	-9.65263
▁fuel	-9.65299
▁focused	-9.65349
▁suit	-9.65361
▁eye	-9.6538
▁bio	-9.65472
▁15,	-9.655
▁typically	-9.6551
▁higher	-9.65589
tel	-9.65737
.5	-9.65751
set	-9.65801
▁cell	-9.65844
▁challenge	-9.65892
▁pianist	-9.65892
▁finance	-9.65901
▁attempt	-9.65996
ned	-9.66008
▁designs	-9.66087
57	-9.66155
tle	-9.66202
▁usa	-9.66245
▁mis	-9.66319
▁dy	-9.66361
▁look	-9.66377
▁br	-9.66408
cho	-9.66573
▁2008.	-9.66573
win	-9.66585
▁prison	-9.66588
▁2013.	-9.66679
ada	-9.66881
▁jones	-9.66929
▁bal	-9.66959
fr	-9.66992
▁transfer	-9.67024
▁scoring	-9.67027
ington	-9.67165
▁solo	-9.67176
▁yo	-9.67193
ich	-9.67315
▁relations	-9.67319
93	-9.67402
▁elections	-9.67454
ile	-9.67508
▁sur	-9.67572
36	-9.67579
▁pop	-9.6768
▁arizona	-9.67708
▁medication	-9.67734
▁2018.	-9.67743
▁running	-9.67745
▁thus	-9.67762
▁marie	-9.67942
yo	-9.67965
lon	-9.6814
▁joint	-9.68141
07	-9.68168
ole	-9.68355
▁finishing	-9.68358
br	-9.68577
▁cause	-9.68603
▁evidence	-9.68628
▁pittsburgh	-9.68628
▁operations	-9.68668
87	-9.68712
▁larger	-9.68723
▁jan	-9.68752
bra	-9.68757
▁direct	-9.68775
▁material	-9.68812
▁elizabeth	-9.6886
▁2006.	-9.68943
ston	-9.69018
▁tigers	-9.69021
mes	-9.69043
▁treat	-9.69051
▁search	-9.69101
▁1938	-9.69105
▁holding	-9.69127
▁governor	-9.69132
▁han	-9.69148
▁entire	-9.69151
des	-9.69181
▁(17	-9.69192
tsu	-9.69206
▁yale	-9.69212
▁claimed	-9.69306
▁contemporary	-9.69324
▁database	-9.6933
▁provide	-9.69334
▁wide	-9.69347
▁mainly	-9.69355
▁protection	-9.69356
▁triple	-9.6936
▁method	-9.69464
▁earlier	-9.69564
▁agreement	-9.69566
▁stand	-9.6958
door	-9.69625
ef	-9.69651
▁photographer	-9.69653
▁ger	-9.69671
▁build	-9.69676
▁lb	-9.6973
▁listed	-9.69762
05	-9.69785
▁sweet	-9.69791
▁prime	-9.69824
▁agency	-9.69825
86	-9.69873
92	-9.69937
48	-9.69982
▁computing	-9.70025
▁room	-9.70115
▁pope	-9.70169
▁internal	-9.70188
▁pierre	-9.702
▁sedan	-9.70279
▁join	-9.70286
app	-9.70308
▁novel	-9.70331
▁premier	-9.70355
▁santa	-9.7038
▁reached	-9.7044
ever	-9.70464
▁amendment	-9.70495
▁nature	-9.70537
▁1999,	-9.70592
oli	-9.70652
▁step	-9.70671
▁cam	-9.7069
▁sh	-9.70801
founded	-9.70825
▁box	-9.70878
▁able	-9.70883
▁worldwide	-9.70986
new	-9.70997
ado	-9.71122
▁2019.	-9.71182
tur	-9.71237
81	-9.71277
▁(3	-9.71291
▁ki	-9.71354
76	-9.71359
wear	-9.71388
▁seen	-9.71397
▁launch	-9.71435
▁mayor	-9.71503
14	-9.71511
▁2000,	-9.71531
▁promotion	-9.71538
▁fine	-9.71562
▁changes	-9.71663
▁educated	-9.7168
▁library	-9.7168
▁effect	-9.71686
▁victory	-9.71771
▁concert	-9.71814
▁1947	-9.71876
▁cleveland	-9.71919
▁dean	-9.71922
▁scott	-9.7197
ified	-9.72171
illa	-9.72178
▁majority	-9.72196
▁score	-9.72234
▁23,	-9.72268
ks	-9.72289
pri	-9.7236
▁programming	-9.72418
▁kim	-9.72436
▁para	-9.72488
▁energy	-9.72638
▁pirates	-9.7264
▁consist	-9.72681
tive	-9.72752
▁province	-9.72879
bs	-9.7289
▁1937	-9.72893
▁kg	-9.72917
▁gar	-9.7293
▁electrical	-9.72933
▁pacific	-9.72935
▁debuted	-9.72949
▁volume	-9.7301
▁lab	-9.7303
▁develop	-9.73035
▁quality	-9.73043
▁researcher	-9.73063
ious	-9.73081
▁und	-9.73102
▁substitute	-9.73127
itch	-9.73167
▁pitched	-9.73258
▁3,	-9.73297
▁accident	-9.73363
▁leagues	-9.73511
▁guide	-9.73553
▁bat	-9.73577
▁ps	-9.73596
▁cla	-9.7361
▁hol	-9.7364
pu	-9.73691
▁8,	-9.73696
▁girl	-9.73786
▁going	-9.73803
▁ground	-9.73846
▁attention	-9.73849
▁news	-9.73859
▁(20	-9.73869
▁6,	-9.73895
▁inspired	-9.7397
▁7,	-9.74022
▁—	-9.74036
ken	-9.74073
▁cooking	-9.74147
▁sell	-9.74199
ori	-9.74204
▁baseman	-9.74235
▁2002,	-9.74306
tr	-9.74353
▁reserve	-9.74368
▁issues	-9.74411
84	-9.74495
▁candidate	-9.74582
▁fact	-9.74683
▁ser	-9.74685
▁drug	-9.74704
▁chemical	-9.74718
ct	-9.74781
stein	-9.74783
▁engines	-9.7487
rie	-9.74892
▁twin	-9.74893
▁albert	-9.75016
nc	-9.75076
▁scholarship	-9.75085
▁stated	-9.75134
▁significant	-9.75148
uri	-9.75256
row	-9.75277
▁mal	-9.7531
▁minnesota	-9.75321
▁responsible	-9.75321
▁suspension	-9.75321
▁crime	-9.75323
▁1942	-9.75338
▁collaboration	-9.75342
▁tro	-9.75412
pped	-9.75467
▁pole	-9.75493
▁australian	-9.75578
▁1941	-9.75585
sha	-9.7561
wheel	-9.75615
qu	-9.75626
minors	-9.75665
▁mostly	-9.75737
▁fl	-9.75749
▁gas	-9.75765
▁2005.	-9.75985
sc	-9.76058
▁indianapolis	-9.76066
▁recognized	-9.76193
62	-9.7623
▁superbike	-9.7632
▁selling	-9.76338
▁moto	-9.7646
▁advanced	-9.76551
▁least	-9.76567
▁ter	-9.7657
▁sugar	-9.7659
▁participated	-9.76672
uc	-9.7679
▁document	-9.76797
▁discovered	-9.76801
▁hitting	-9.7688
▁latter	-9.76896
▁brain	-9.76918
▁bases	-9.76962
▁pioneer	-9.76969
▁river	-9.76984
▁meeting	-9.77143
▁11,	-9.77208
die	-9.77226
▁user	-9.77264
▁episode	-9.77264
45	-9.77268
▁hy	-9.7731
▁injury	-9.7732
nu	-9.77402
▁additional	-9.77454
▁closed	-9.77533
▁bread	-9.77543
▁shows	-9.77569
▁midfielder	-9.77572
▁fund	-9.77588
▁fresh	-9.77592
▁francis	-9.77791
▁asia	-9.77796
▁squad	-9.7783
▁safety	-9.77838
cia	-9.77858
77	-9.77871
▁starred	-9.78028
ral	-9.78029
▁industrial	-9.78079
▁leadership	-9.78089
▁1935	-9.78101
▁projects	-9.78202
▁14,	-9.78211
250	-9.78259
▁die	-9.78349
▁materials	-9.78386
season	-9.78403
▁initial	-9.78421
▁1.	-9.78457
yl	-9.7846
▁il	-9.78485
istic	-9.78539
▁parliamentary	-9.78622
▁pra	-9.78626
▁idea	-9.78639
▁areas	-9.78735
mu	-9.78765
née	-9.78777
▁conducting	-9.78805
▁physician	-9.78833
▁retirement	-9.78848
▁rich	-9.78872
▁brazilian	-9.78936
ative	-9.78938
▁expanded	-9.78981
▁pick	-9.79006
tru	-9.79041
ised	-9.79057
▁criminal	-9.791
▁custom	-9.79114
ale	-9.7912
▁pla	-9.79309
▁williams	-9.7932
▁200	-9.79366
▁basis	-9.79423
▁employees	-9.79519
▁foods	-9.79593
▁whether	-9.79615
▁couple	-9.79617
▁businessman	-9.79624
▁transferred	-9.79626
▁4,	-9.79691
▁classic	-9.7972
ato	-9.79794
▁chassis	-9.79874
▁dodgers	-9.79881
fo	-9.7989
▁ze	-9.7993
mic	-9.79934
▁outfielder	-9.79944
▁compete	-9.80062
▁terms	-9.80108
▁les	-9.80118
61	-9.80119
▁motorcycles	-9.80224
▁pain	-9.80246
58	-9.80259
vel	-9.80282
▁es	-9.80371
▁1944	-9.80409
▁cubs	-9.80426
▁count	-9.80474
▁bring	-9.80493
low	-9.80585
▁indians	-9.80589
▁classical	-9.80652
▁diego	-9.80707
fin	-9.80719
▁break	-9.80723
ular	-9.80724
▁placed	-9.80755
42	-9.80838
73	-9.80842
79	-9.80908
eur	-9.80909
▁failed	-9.80914
▁figure	-9.80918
▁korean	-9.80953
▁16,	-9.81022
▁#	-9.81138
ult	-9.81243
▁older	-9.81263
▁bob	-9.81289
55	-9.81292
▁reform	-9.81334
-1	-9.81343
ata	-9.81374
shire	-9.81407
▁content	-9.8144
▁yankees	-9.81455
▁zo	-9.81585
▁ty	-9.81636
dor	-9.8164
▁publications	-9.81674
▁report	-9.81685
▁mexican	-9.81701
▁wisconsin	-9.81701
▁miss	-9.8171
▁simon	-9.81791
▁shi	-9.81819
▁returning	-9.81833
from	-9.81881
▁comes	-9.81913
▁traded	-9.81933
▁amateur	-9.81966
also	-9.82062
78	-9.82102
08	-9.82115
▁90	-9.8217
vent	-9.82222
▁prominent	-9.8223
▁twice	-9.8223
▁ingredients	-9.82249
▁max	-9.82271
▁jackson	-9.82274
▁shape	-9.8229
▁lan	-9.82295
use	-9.82303
▁12,	-9.82391
82	-9.82483
▁driving	-9.82495
▁ireland	-9.82495
▁songs	-9.82523
hrew	-9.82591
▁recording	-9.826
▁leave	-9.82629
33	-9.82634
▁male	-9.82694
▁21,	-9.82767
▁1933	-9.82779
ei	-9.82795
▁need	-9.82884
len	-9.82888
▁lives	-9.82931
▁theater	-9.82955
▁applications	-9.8299
▁hired	-9.83042
▁silver	-9.83047
▁hal	-9.83051
▁crash	-9.83069
▁ol	-9.83213
ack	-9.83222
▁28,	-9.83224
▁effective	-9.8324
83	-9.83269
94	-9.83289
▁activities	-9.83295
lli	-9.83298
▁fish	-9.83315
ique	-9.83389
44	-9.83416
▁environment	-9.83419
▁coming	-9.83464
–2	-9.83516
▁girls	-9.83519
▁walk	-9.83534
▁maryland	-9.83619
▁institution	-9.83641
▁device	-9.83691
▁pu	-9.837
bl	-9.83829
▁opinion	-9.83832
pt	-9.83836
af	-9.83888
▁itself	-9.83914
▁appeals	-9.83928
+	-9.83942
era	-9.83963
▁joe	-9.84008
▁2000.	-9.84023
▁meet	-9.84093
featuring	-9.84101
▁baltimore	-9.84101
▁size	-9.84124
▁estate	-9.84158
qua	-9.84204
▁pr	-9.84219
late	-9.84313
lé	-9.84358
▁marriage	-9.84371
▁sim	-9.8438
▁comm	-9.84473
▁highest	-9.84514
▁60	-9.84538
▁learning	-9.84544
▁tom	-9.84562
▁thought	-9.84595
▁toronto	-9.84644
▁cre	-9.84663
▁zu	-9.84739
▁disc	-9.84867
var	-9.84889
▁sav	-9.84952
▁increased	-9.84961
▁rule	-9.85031
41	-9.85046
▁carlo	-9.85111
▁brooklyn	-9.85187
▁talent	-9.85191
▁princeton	-9.85224
stra	-9.85337
▁27,	-9.85339
▁michelin	-9.85371
▁programs	-9.85373
elle	-9.85414
▁mini	-9.85595
▁24,	-9.85681
head	-9.85719
▁conservatory	-9.85734
▁kind	-9.85744
▁mission	-9.85758
▁assist	-9.85782
xi	-9.85855
68	-9.85881
63	-9.85893
▁capacity	-9.86009
ller	-9.86021
style	-9.86059
▁exist	-9.86102
▁grant	-9.86121
▁nickname	-9.8613
▁19,	-9.86131
▁receive	-9.86221
▁wheel	-9.86227
▁possible	-9.86284
▁versions	-9.86293
▁1936	-9.86305
▁baker	-9.86334
▁bou	-9.8639
▁devices	-9.86429
▁recently	-9.86431
att	-9.86446
▁gene	-9.86502
ón	-9.86506
▁wing	-9.86517
▁gri	-9.86527
▁officially	-9.86576
▁methods	-9.86596
▁cl	-9.86672
pen	-9.86733
cr	-9.8674
aud	-9.8679
▁1996,	-9.86819
▁already	-9.86837
▁cincinnati	-9.86837
▁rookie	-9.86837
▁uefa	-9.86838
▁10,	-9.86863
ert	-9.86895
▁mont	-9.86924
▁drafted	-9.86949
▁honor	-9.87072
▁partnership	-9.87125
ash	-9.87127
32	-9.8726
til	-9.87376
▁scene	-9.87412
▁status	-9.87416
▁miller	-9.87465
etti	-9.87543
án	-9.87548
▁9,	-9.876
▁facility	-9.87673
▁receiving	-9.87673
▁fruit	-9.87674
▁1929	-9.87696
▁shared	-9.87712
▁birth	-9.87725
cle	-9.87735
▁longer	-9.87766
▁michel	-9.87781
law	-9.87939
▁performing	-9.87942
▁appointment	-9.87953
▁manufacturing	-9.87953
▁ministry	-9.87953
▁healthcare	-9.87954
▁smartphone	-9.87954
▁electronic	-9.87979
▁ber	-9.87983
▁younger	-9.88031
▁captain	-9.88035
▁finally	-9.88051
▁brands	-9.88055
▁25,	-9.88114
▁wild	-9.8826
▁visiting	-9.88296
ˈ	-9.88367
▁mp	-9.88372
▁ray	-9.88373
▁tar	-9.88406
▁violin	-9.88468
▁brazil	-9.88476
med	-9.88512
▁defense	-9.88518
▁flour	-9.88524
▁braves	-9.88531
▁draw	-9.88569
▁russia	-9.88624
ien	-9.88636
71	-9.88647
▁wo	-9.88679
▁articles	-9.88756
town	-9.88774
▁houston	-9.88798
▁creative	-9.88804
▁keep	-9.88901
▁license	-9.89024
▁gl	-9.8905
▁philharmonic	-9.89081
▁rev	-9.89082
▁vehicles	-9.89093
31	-9.89103
▁char	-9.89135
67	-9.89183
rn	-9.89222
▁parties	-9.89312
е	-9.89366
▁roger	-9.89423
▁kill	-9.89464
▁plate	-9.8947
▁lecturer	-9.89492
▁bond	-9.89517
stroke	-9.89526
▁alexander	-9.89651
74	-9.89698
▁luc	-9.89883
bri	-9.89928
▁renamed	-9.89965
▁pepper	-9.89975
▁beach	-9.90012
▁hong	-9.90013
mal	-9.90018
rit	-9.9005
gal	-9.90095
▁visit	-9.90107
▁lack	-9.90274
▁semi	-9.90286
▁cook	-9.90357
mate	-9.90385
▁producing	-9.9051
▁childhood	-9.90519
▁marketing	-9.90524
▁spell	-9.90602
▁cum	-9.90608
▁clear	-9.90631
▁catcher	-9.90643
▁forward	-9.90649
war	-9.90652
zer	-9.90775
▁results	-9.90796
46	-9.90859
ér	-9.90866
▁basic	-9.9102
▁ship	-9.91133
▁13,	-9.91147
▁howard	-9.91178
▁broad	-9.91181
▁korea	-9.91204
▁gen	-9.91302
▁corporate	-9.91377
▁fabric	-9.91381
▁amount	-9.91382
▁greek	-9.91389
▁1943	-9.91392
▁andrew	-9.91397
▁reason	-9.91426
▁advisor	-9.91468
▁billion	-9.91493
▁alex	-9.91524
▁block	-9.91566
▁increase	-9.91618
▁clinical	-9.91624
▁spiritual	-9.91668
72	-9.91738
▁bad	-9.91849
▁ride	-9.9187
▁thesis	-9.91886
wing	-9.91887
▁sat	-9.91898
▁sol	-9.91946
▁choir	-9.91979
▁flat	-9.91988
top	-9.91994
like	-9.92092
▁hair	-9.92161
▁indiana	-9.92257
▁cr	-9.92268
▁fellowship	-9.92281
▁stra	-9.92284
▁th	-9.92287
met	-9.92334
▁add	-9.92367
▁cultural	-9.92368
▁vision	-9.92388
▁critical	-9.92395
▁tradition	-9.92401
▁broadcast	-9.92491
▁1997,	-9.92512
▁print	-9.92537
▁turned	-9.92548
▁motors	-9.92551
▁shot	-9.92557
▁davis	-9.92578
▁golden	-9.92584
▁scout	-9.92593
cal	-9.92635
▁liga	-9.9273
▁accepted	-9.92746
gre	-9.92823
ā	-9.92839
▁1934	-9.92856
▁valley	-9.9287
ery	-9.93015
▁matter	-9.93084
gy	-9.93091
▁literature	-9.93134
▁murder	-9.93154
place	-9.9318
▁wal	-9.93187
lam	-9.93262
▁sir	-9.93263
▁powered	-9.9331
▁kat	-9.93363
ory	-9.93395
▁rate	-9.93424
▁potential	-9.9343
▁prepared	-9.93551
▁allen	-9.93552
▁metal	-9.93566
▁month	-9.93595
à	-9.93623
lp	-9.93659
mond	-9.93663
stone	-9.93685
▁suffered	-9.93727
▁atlanta	-9.93727
▁22,	-9.93772
▁conditions	-9.93789
▁approach	-9.93851
mor	-9.93872
▁dog	-9.93895
▁our	-9.93907
pan	-9.93935
▁spin	-9.93964
ben	-9.93984
▁2.	-9.94028
▁combination	-9.94041
▁ye	-9.94052
▁retail	-9.94089
▁offer	-9.94166
sp	-9.94196
▁duke	-9.94261
▁wheels	-9.94302
▁ferr	-9.94331
▁eric	-9.94363
bury	-9.94395
▁vo	-9.94401
▁mil	-9.9442
▁consumer	-9.94622
▁cover	-9.94709
▁2020.	-9.94722
▁skin	-9.94873
▁artists	-9.94881
▁ven	-9.94907
ging	-9.94921
▁luxury	-9.94923
▁always	-9.94925
▁psychology	-9.94925
cing	-9.94952
▁quickly	-9.95021
39	-9.95052
▁cylinder	-9.95128
zu	-9.95154
▁weight	-9.95163
▁5,	-9.95186
char	-9.95206
▁honorary	-9.95245
▁nearly	-9.95305
▁highly	-9.95402
▁combined	-9.95411
▁("	-9.95421
▁anna	-9.95453
▁minutes	-9.95487
ille	-9.95526
▁26,	-9.95591
▁face	-9.95603
▁hold	-9.95648
ello	-9.9567
▁laws	-9.95687
▁operated	-9.95705
▁hart	-9.95788
▁intended	-9.95829
▁titled	-9.95844
▁17,	-9.95849
▁provides	-9.95872
▁eli	-9.95895
▁begin	-9.9592
▁village	-9.95978
▁ji	-9.95999
38	-9.96045
▁economy	-9.96133
▁mathematical	-9.96133
▁channel	-9.96133
▁mol	-9.9619
▁fight	-9.96208
sse	-9.9625
▁meaning	-9.9625
▁issue	-9.96276
▁environmental	-9.96344
▁ken	-9.96351
▁dia	-9.9641
▁produce	-9.96424
▁fer	-9.96454
▁operation	-9.96455
▁mr	-9.9652
▁$2	-9.96528
▁musician	-9.96559
▁complex	-9.96744
▁tall	-9.96796
▁your	-9.96827
▁lake	-9.96885
▁winter	-9.96919
air	-9.97016
▁hans	-9.97017
▁nations	-9.97037
▁intelligence	-9.9705
▁phillies	-9.97051
▁adult	-9.97059
▁1931	-9.9707
▁1932	-9.9707
▁1928	-9.97076
▁iii	-9.97174
rich	-9.97187
ability	-9.97243
worth	-9.97278
nia	-9.97346
51	-9.97348
▁expert	-9.97353
▁introduction	-9.97358
▁motocross	-9.9736
▁seattle	-9.9737
▁bernard	-9.97376
▁1927	-9.97383
▁chart	-9.9739
▁kong	-9.97399
▁claims	-9.97496
din	-9.97509
▁sand	-9.97583
▁bass	-9.97634
▁phil	-9.97662
▁tournament	-9.97667
▁spread	-9.97673
▁molecular	-9.97726
▁nomination	-9.97781
sley	-9.97812
bon	-9.97819
47	-9.97892
▁direction	-9.97921
ense	-9.97921
▁workers	-9.97932
37	-9.97945
▁steve	-9.97966
▁permanent	-9.97976
▁interior	-9.97977
▁antonio	-9.97997
ncy	-9.98059
▁pur	-9.98091
▁hotel	-9.98111
▁berg	-9.98131
dra	-9.98164
▁filed	-9.98177
run	-9.98264
▁30,	-9.98287
▁dedicated	-9.98287
▁response	-9.98287
zy	-9.98293
▁rou	-9.98371
▁milk	-9.98429
uck	-9.98471
▁missouri	-9.98598
▁passed	-9.98618
▁fastest	-9.98624
▁purpose	-9.98658
ose	-9.98752
▁mus	-9.98801
▁credit	-9.98821
tar	-9.98879
▁shirt	-9.98907
▁battle	-9.98922
▁2004.	-9.98924
▁cheese	-9.98928
49	-9.98973
more	-9.99077
▁rode	-9.99099
▁successor	-9.99189
▁positions	-9.99202
poli	-9.99219
▁bmw	-9.99225
▁colorado	-9.99236
р	-9.99267
▁29,	-9.99314
▁brook	-9.99458
▁innings	-9.99465
▁gre	-9.99484
▁cardinals	-9.99495
dr	-9.99511
▁revolution	-9.99523
▁newly	-9.99537
▁congregation	-9.99539
▁suzuki	-9.99539
▁contact	-9.99539
▁nascar	-9.99553
▁reds	-9.9959
▁supported	-9.99603
▁cho	-9.99628
ns	-9.99632
hal	-9.99673
▁motion	-9.997
▁mad	-9.99756
ky	-9.99806
▁designers	-9.99806
▁80	-9.99808
▁object	-9.99828
69	-9.9985
▁surgery	-9.99854
▁simply	-9.99855
▁vienna	-9.99855
▁unique	-9.99913
etta	-9.99942
▁1995,	-10.0004
▁origin	-10.0009
▁ensemble	-10.0017
dale	-10.0017
▁composed	-10.0017
▁soccerway	-10.0018
▁kra	-10.0021
▁reference	-10.0025
▁steel	-10.0028
▁cer	-10.0031
hard	-10.0043
▁stone	-10.0043
▁steven	-10.0044
▁equipment	-10.0049
▁choice	-10.005
▁creating	-10.005
▁peace	-10.0051
▁split	-10.0051
▁impact	-10.0052
▁credited	-10.0052
▁portuguese	-10.0055
о	-10.0062
▁earning	-10.0063
▁dor	-10.0076
▁wanted	-10.0078
izing	-10.0079
ight	-10.008
heim	-10.0081
://	-10.0081
▁clause	-10.0082
65	-10.0085
▁touring	-10.0089
▁succeeded	-10.009
▁runner	-10.0092
mat	-10.0093
bal	-10.0096
▁cra	-10.0097
▁audio	-10.0102
▁share	-10.0103
iff	-10.0105
▁influential	-10.0113
▁counsel	-10.0113
▁bbc	-10.0113
▁1921	-10.0116
▁col	-10.013
▁classes	-10.0143
▁prototype	-10.0145
▁taylor	-10.0145
▁arthur	-10.0145
▁stephen	-10.0145
pper	-10.0152
▁dance	-10.0154
▁1994,	-10.0156
▁audi	-10.0159
▁know	-10.0165
▁groups	-10.0166
zzi	-10.0167
▁function	-10.0172
▁appearing	-10.0172
ase	-10.0176
▁switzerland	-10.0177
▁munich	-10.0177
▁stolen	-10.0181
▁photography	-10.0183
▁20,	-10.0195
▁dead	-10.0196
▁israel	-10.0198
▁bus	-10.0204
34	-10.0206
▁read	-10.0207
▁equal	-10.0208
▁neuro	-10.021
▁1910	-10.0214
mie	-10.0216
▁ability	-10.0218
▁file	-10.0235
▁neu	-10.0236
▁1914	-10.0244
▁glass	-10.0245
hen	-10.0247
);	-10.0247
dan	-10.0255
▁rap	-10.0266
▁signing	-10.0268
▁1999.	-10.0268
mlb	-10.027
▁recent	-10.0274
▁ancient	-10.0274
▁fifa	-10.0277
▁1924	-10.0277
▁organisation	-10.028
▁lecture	-10.0292
▁euro	-10.0293
▁au	-10.0297
▁done	-10.0301
▁interested	-10.0304
▁2003.	-10.0304
▁newspaper	-10.0306
▁simple	-10.0307
▁32	-10.0312
▁socialist	-10.0315
▁tur	-10.0316
▁extended	-10.032
▁publication	-10.032
tes	-10.032
▁kh	-10.0321
▁defender	-10.0328
▁nat	-10.0328
▁é	-10.033
ants	-10.0333
▁fri	-10.0335
⋅	-10.0339
▁economist	-10.0339
▁percentage	-10.034
▁formal	-10.0341
▁talk	-10.0342
▁formerly	-10.0342
▁nation	-10.0347
ace	-10.0347
gh	-10.0358
▁lady	-10.0359
▁mike	-10.0363
▁attend	-10.037
▁allows	-10.0371
▁bundestag	-10.0372
▁manual	-10.0372
mont	-10.0373
▁kan	-10.0374
ova	-10.0374
▁granted	-10.0382
▁wil	-10.0391
▁(4	-10.0392
▁ny	-10.0397
▁recognition	-10.0405
ification	-10.0408
▁cd	-10.0411
▁2002.	-10.0417
▁starts	-10.042
▁organizations	-10.0422
▁partners	-10.0424
ison	-10.0431
▁target	-10.0438
moto	-10.0438
▁contest	-10.0439
▁1913	-10.0441
▁whole	-10.0455
▁contributed	-10.0458
▁sm	-10.0459
▁map	-10.0464
wan	-10.0468
▁£	-10.0471
▁behavior	-10.0471
▁hollywood	-10.0471
▁britain	-10.0471
▁caused	-10.0473
▁philosopher	-10.0478
▁dual	-10.0482
▁fre	-10.0483
▁assigned	-10.0486
▁gun	-10.0494
nic	-10.0494
▁branch	-10.0495
▁cycle	-10.0496
▁kn	-10.0498
▁sar	-10.0499
wick	-10.0502
hon	-10.0503
▁managing	-10.0504
