<unk>	0
<s>	0
</s>	0
.	-2.99259
▁the	-3.53689
,	-3.59221
s	-3.74575
▁>	-4.12275
▁a	-4.18272
▁to	-4.18733
▁i	-4.38157
▁of	-4.38541
'	-4.46983
▁	-4.51718
▁and	-4.53352
▁in	-4.57046
▁is	-4.72268
▁that	-4.80141
▁(	-4.86019
▁it	-4.88008
t	-4.8942
)	-4.98594
@	-5.09317
▁for	-5.13089
▁you	-5.13428
-	-5.13806
:	-5.17316
ing	-5.35393
d	-5.38746
▁be	-5.39679
?	-5.45612
▁this	-5.47192
▁on	-5.48565
▁have	-5.48662
▁are	-5.57436
▁not	-5.58585
▁with	-5.62429
edu	-5.67513
▁|	-5.68363
ed	-5.71123
▁"	-5.71642
m	-5.81931
▁if	-5.82626
▁but	-5.84442
▁as	-5.85203
▁or	-5.86605
i	-5.89372
▁was	-5.90201
"	-5.93753
▁they	-5.94142
▁>>	-5.98284
▁can	-5.98823
>	-6.00706
c	-6.01302
▁writes	-6.03529
/	-6.04971
▁my	-6.0549
com	-6.09343
▁at	-6.13661
▁--	-6.13993
▁an	-6.14084
▁would	-6.1597
▁do	-6.17541
▁article	-6.18189
▁-	-6.18454
----------------	-6.18808
▁from	-6.18926
▁all	-6.21931
▁there	-6.22978
a	-6.23283
▁what	-6.23991
▁by	-6.24229
e	-6.24642
▁will	-6.24644
▁one	-6.26152
n	-6.26214
▁me	-6.27251
!	-6.27744
in	-6.29573
▁so	-6.30457
▁about	-6.30519
▁|>	-6.31901
▁he	-6.36707
▁we	-6.37451
▁has	-6.397
▁any	-6.41298
ly	-6.42137
r	-6.42247
er	-6.42489
▁your	-6.43624
▁no	-6.45226
y	-6.45531
▁*	-6.45733
▁out	-6.51781
▁some	-6.56622
▁don	-6.56741
▁like	-6.57459
...	-6.59421
▁just	-6.5969
re	-6.60117
▁who	-6.60119
▁know	-6.64253
▁<	-6.66966
b	-6.67372
▁up	-6.70449
▁more	-6.70706
x	-6.70736
▁get	-6.70774
▁when	-6.71321
g	-6.75492
k	-6.77194
▁people	-6.78135
o	-6.78359
▁which	-6.80295
u	-6.80999
▁think	-6.81235
h	-6.82081
p	-6.82929
▁how	-6.8359
▁only	-6.86534
the	-6.87194
▁their	-6.87254
l	-6.87307
▁than	-6.88287
5	-6.88493
f	-6.9049
▁other	-6.90924
▁were	-6.92766
or	-6.9279
▁had	-6.93562
ve	-6.94532
▁am	-6.98457
▁been	-6.98736
▁does	-7.00118
apr	-7.00249
▁them	-7.01459
▁his	-7.02733
w	-7.03335
▁use	-7.03337
_	-7.03433
*	-7.05078
al	-7.06744
▁time	-7.06911
▁also	-7.07073
▁1	-7.08504
▁could	-7.09854
▁good	-7.1089
ca	-7.12833
;	-7.13651
▁new	-7.1464
v	-7.15703
▁c	-7.16645
▁should	-7.17509
▁then	-7.18583
▁2	-7.19123
▁<1993	-7.20907
).	-7.22588
▁e	-7.22594
▁these	-7.23317
▁even	-7.24108
▁anyone	-7.26738
it	-7.28011
▁go	-7.28845
▁very	-7.29032
▁see	-7.30186
▁make	-7.30277
▁because	-7.30762
▁x	-7.30881
es	-7.31547
▁much	-7.32307
▁well	-7.32638
ll	-7.34171
▁now	-7.34244
▁way	-7.3437
and	-7.34379
▁#	-7.36217
2	-7.36592
▁want	-7.36817
▁over	-7.37408
3	-7.3817
▁into	-7.38431
▁may	-7.38747
4	-7.39142
en	-7.41468
▁here	-7.42507
▁'	-7.42996
▁right	-7.43617
▁why	-7.43927
▁those	-7.44409
▁two	-7.44928
j	-7.45479
▁where	-7.4599
1	-7.46109
▁re	-7.46487
is	-7.46582
on	-7.46877
▁us	-7.48036
▁3	-7.48188
▁say	-7.4839
▁god	-7.48609
▁first	-7.49124
================	-7.49267
▁most	-7.50061
▁work	-7.50062
▁system	-7.50534
▁need	-7.50648
▁/	-7.51545
▁many	-7.51637
▁p	-7.52653
z	-7.5278
▁same	-7.53449
▁such	-7.53512
cs	-7.54458
▁s	-7.54539
▁problem	-7.55278
▁4	-7.55523
to	-7.55964
▁thanks	-7.56408
▁back	-7.56723
▁please	-7.56875
▁b	-7.56936
(	-7.57108
."	-7.57232
****************	-7.57444
▁m	-7.57752
▁too	-7.59123
▁d	-7.59331
▁used	-7.59395
]	-7.60782
>,	-7.60997
▁something	-7.61478
th	-7.61938
▁really	-7.62019
▁:	-7.62081
▁w	-7.62983
▁being	-7.63274
▁r	-7.63352
▁after	-7.6347
▁did	-7.64054
▁believe	-7.65068
▁v	-7.65623
able	-7.67275
0	-7.67562
▁off	-7.68004
▁un	-7.696
ch	-7.70644
▁j	-7.72657
▁since	-7.72901
▁find	-7.7296
as	-7.73235
▁car	-7.74085
▁said	-7.75066
▁o	-7.75102
▁[	-7.75465
an	-7.75638
ers	-7.7629
▁using	-7.76744
▁take	-7.769
▁still	-7.77358
ion	-7.77899
▁our	-7.77955
▁t	-7.77974
no	-7.78291
▁going	-7.78321
▁help	-7.78477
▁year	-7.79236
▁better	-7.79366
ic	-7.79539
ac	-7.79798
▁drive	-7.7983
▁point	-7.80168
ation	-7.80404
▁n	-7.80406
▁last	-7.8042
▁never	-7.80536
▁might	-7.80865
▁him	-7.80982
▁sure	-7.81771
▁k	-7.81853
▁5	-7.82075
us	-7.82248
de	-7.82664
▁thing	-7.83529
man	-7.84152
▁f	-7.84604
▁someone	-7.85149
▁question	-7.85584
q	-7.85648
7	-7.86006
▁de	-7.86346
▁got	-7.86966
▁own	-7.87422
▁before	-7.87825
▁windows	-7.87991
▁_	-7.89286
el	-7.89761
▁doesn	-7.90503
▁<1	-7.91364
▁let	-7.91371
le	-7.92047
▁years	-7.92284
▁while	-7.92958
▁read	-7.93165
________________	-7.9332
▁things	-7.93683
▁+	-7.94342
▁down	-7.94631
▁power	-7.94805
▁=	-7.95564
▁government	-7.95644
▁few	-7.95686
6	-7.95713
il	-7.9573
▁both	-7.96264
$	-7.96765
▁under	-7.97206
▁university	-7.97414
▁another	-7.98692
ur	-7.98755
▁>>>	-7.98936
▁...	-7.99075
at	-7.991
9	-8.00003
▁l	-8.00156
▁etc	-8.00257
▁8	-8.00554
▁long	-8.00689
▁come	-8.00944
▁6	-8.01167
if	-8.01431
▁without	-8.01466
mail	-8.01618
cc	-8.02558
▁little	-8.02685
co	-8.03279
▁must	-8.03359
▁tell	-8.03368
▁case	-8.03425
▁g	-8.03432
▁give	-8.04404
▁put	-8.05313
▁0	-8.06312
▁information	-8.06462
8	-8.06888
▁number	-8.0695
▁key	-8.07053
▁anything	-8.07118
▁through	-8.07926
▁post	-8.08265
▁lot	-8.08311
▁course	-8.08471
st	-8.08594
▁look	-8.08735
▁day	-8.09122
▁world	-8.0918
▁10	-8.0946
▁seems	-8.10275
▁man	-8.10275
▁probably	-8.10297
ra	-8.10342
▁around	-8.10463
▁made	-8.10464
▁between	-8.10783
11	-8.10822
▁best	-8.11169
▁didn	-8.11368
▁enough	-8.11644
1.	-8.11771
ie	-8.11808
),	-8.11851
▁part	-8.11995
au	-8.12189
▁every	-8.12226
|	-8.1267
▁keep	-8.12793
▁try	-8.12913
▁u	-8.13234
▁bit	-8.13475
▁far	-8.13507
▁program	-8.13601
▁true	-8.13661
▁card	-8.13765
▁h	-8.13805
▁7	-8.14047
▁fact	-8.14275
▁computer	-8.14582
▁great	-8.15054
▁she	-8.15187
ity	-8.15628
▁real	-8.16169
▁least	-8.16203
se	-8.16276
▁its	-8.16673
▁hard	-8.17551
▁however	-8.17629
be	-8.17896
--	-8.20587
▁data	-8.21577
▁set	-8.21674
▁state	-8.21722
▁st	-8.21802
▁law	-8.22053
▁>|>	-8.22084
▁game	-8.22333
▁else	-8.22558
▁different	-8.22904
▁end	-8.23144
la	-8.23284
ro	-8.23386
▁run	-8.235
uk	-8.23598
▁window	-8.23733
▁name	-8.23954
▁high	-8.24378
▁file	-8.24844
▁space	-8.24878
▁group	-8.24941
▁possible	-8.24965
▁software	-8.25141
▁line	-8.25263
▁again	-8.25528
net	-8.26033
▁actually	-8.26202
▁old	-8.26441
20	-8.26612
▁call	-8.26643
▁mean	-8.26904
▁bad	-8.26936
▁second	-8.26969
me	-8.27727
li	-8.27746
▁each	-8.28028
▁mac	-8.28264
mb	-8.28424
ia	-8.28683
▁though	-8.2891
▁team	-8.29038
▁nothing	-8.29086
▁support	-8.29117
▁against	-8.29279
▁looking	-8.29648
▁seem	-8.29722
%	-8.30247
▁\	-8.30342
▁big	-8.30693
▁says	-8.30717
▁win	-8.30864
ar	-8.30871
of	-8.30989
▁wrote	-8.31035
am	-8.3141
▁send	-8.31431
▁heard	-8.31687
ent	-8.31696
▁wrong	-8.31781
org	-8.32113
▁having	-8.32282
▁won	-8.33645
▁seen	-8.3454
▁either	-8.34756
▁$	-8.35363
▁list	-8.35535
▁person	-8.35762
▁start	-8.35794
do	-8.36119
▁chip	-8.36177
▁thought	-8.3638
▁able	-8.36614
▁life	-8.36744
▁9	-8.36958
▁rather	-8.37581
▁email	-8.37829
he	-8.37837
▁ever	-8.38492
▁speed	-8.38574
▁pro	-8.39138
▁trying	-8.39437
▁found	-8.39769
▁maybe	-8.39785
ne	-8.3985
ty	-8.40046
▁hi	-8.40202
▁19	-8.40367
▁kind	-8.40558
▁reason	-8.41324
ter	-8.41766
▁available	-8.41861
te	-8.41922
▁problems	-8.42005
▁her	-8.42212
for	-8.42217
19	-8.42455
▁phone	-8.42881
ta	-8.4307
▁done	-8.43118
▁left	-8.43205
10	-8.43216
▁always	-8.43401
not	-8.43456
ment	-8.436
▁order	-8.43694
up	-8.44066
▁idea	-8.44067
▁price	-8.44194
gov	-8.44205
un	-8.44259
▁doing	-8.44774
▁public	-8.44956
you	-8.45018
▁opinions	-8.45267
▁isn	-8.45527
▁called	-8.45767
▁quite	-8.46731
na	-8.46739
▁getting	-8.46816
▁above	-8.47063
ive	-8.47488
ry	-8.47548
▁mail	-8.47926
ma	-8.48116
ist	-8.48271
=	-8.48441
▁con	-8.48517
▁place	-8.48526
son	-8.48787
id	-8.48805
go	-8.49102
news	-8.49133
▁free	-8.49134
▁per	-8.49146
▁next	-8.49235
▁ago	-8.49268
▁play	-8.49362
ad	-8.49433
▁interested	-8.49443
▁buy	-8.49666
▁ca	-8.50083
▁john	-8.50376
that	-8.50553
▁less	-8.5142
▁scsi	-8.51628
so	-8.51872
ate	-8.51952
▁---	-8.52319
▁jesus	-8.52454
we	-8.5259
▁pre	-8.52667
▁pc	-8.52956
▁20	-8.53678
▁remember	-8.53746
00	-8.53894
▁away	-8.53943
ies	-8.53972
▁pretty	-8.54571
▁running	-8.55015
▁non	-8.55386
▁money	-8.56053
▁:-)	-8.56158
▁following	-8.56468
▁hope	-8.56547
▁?	-8.57027
▁yet	-8.57177
▁love	-8.57347
▁co	-8.5746
ton	-8.57494
---------------	-8.57576
▁advance	-8.57587
ol	-8.57829
▁control	-8.57849
rs	-8.57903
▁yes	-8.58217
ri	-8.59044
one	-8.59089
16	-8.59108
▁net	-8.59376
all	-8.59762
▁disk	-8.5979
▁means	-8.59942
▁science	-8.59957
▁memory	-8.60064
▁mark	-8.60122
po	-8.60346
this	-8.60452
▁16	-8.60479
▁david	-8.60651
15	-8.60955
▁local	-8.61031
▁ask	-8.6118
▁today	-8.61346
▁hand	-8.62023
▁others	-8.62118
▁info	-8.62229
▁guess	-8.62414
▁_/	-8.62897
▁home	-8.63032
▁bill	-8.63059
▁files	-8.63195
▁already	-8.63334
▁cost	-8.63397
▁times	-8.6384
▁standard	-8.63974
my	-8.64186
▁research	-8.64886
▁book	-8.64916
▁once	-8.65169
im	-8.65385
mo	-8.65476
▁example	-8.65572
sh	-8.65573
whether	-8.65916
▁three	-8.6597
▁anybody	-8.66221
+	-8.66308
netcom	-8.66587
▁several	-8.66678
▁answer	-8.66981
ex	-8.67025
▁address	-8.67057
▁makes	-8.67421
ul	-8.67446
▁perhaps	-8.6751
ian	-8.68006
qu	-8.68071
uiuc	-8.68359
▁agree	-8.68386
▁fax	-8.68392
lo	-8.68881
▁pay	-8.68972
#	-8.69273
▁word	-8.69308
▁sort	-8.69356
▁mind	-8.69413
▁systems	-8.69454
▁large	-8.6954
by	-8.6959
▁dur	-8.69627
but	-8.69701
▁la	-8.699
▁games	-8.70075
▁change	-8.70159
▁live	-8.70215
▁given	-8.70307
▁video	-8.70462
▁anyway	-8.70506
▁stuff	-8.70514
da	-8.70572
ga	-8.70688
land	-8.70716
▁gun	-8.71088
em	-8.71116
▁until	-8.71183
▁small	-8.71288
".	-8.71631
21	-8.71999
▁feel	-8.72009
▁dis	-8.72115
1@	-8.72168
▁side	-8.72379
▁cannot	-8.72478
▁code	-8.72787
▁current	-8.72846
▁evidence	-8.7321
▁works	-8.73922
▁show	-8.74079
▁nice	-8.74305
▁care	-8.74522
▁version	-8.7469
▁al	-8.74787
▁full	-8.74989
▁color	-8.75074
▁mo	-8.75171
▁wouldn	-8.75176
▁15	-8.75448
24	-8.75607
well	-8.76154
▁access	-8.7621
ho	-8.7636
▁couple	-8.76365
est	-8.7648
▁light	-8.76583
▁israel	-8.76679
▁general	-8.76772
14	-8.77317
▁machine	-8.77751
▁comes	-8.77826
\	-8.78013
ce	-8.78047
▁mine	-8.7805
25	-8.78276
what	-8.78353
18	-8.78538
▁original	-8.78625
▁internet	-8.78625
17	-8.78671
▁head	-8.78728
os	-8.78798
▁whole	-8.78835
▁issue	-8.79048
out	-8.79131
▁understand	-8.79168
per	-8.7917
ling	-8.79202
ness	-8.79305
bo	-8.79402
▁exist	-8.79603
▁came	-8.79609
ine	-8.79686
▁bike	-8.79735
can	-8.79776
▁box	-8.79974
nd	-8.80072
▁told	-8.80137
ig	-8.80194
▁deal	-8.80325
▁low	-8.80357
▁everyone	-8.80747
?)	-8.8094
ler	-8.81696
ut	-8.81815
▁apple	-8.81829
▁days	-8.81829
▁news	-8.81844
▁human	-8.8192
▁bus	-8.82013
▁sound	-8.82079
less	-8.82089
▁consider	-8.82142
32	-8.82204
▁claim	-8.82225
hp	-8.82418
ir	-8.82447
▁everything	-8.82491
▁check	-8.82594
bit	-8.82737
▁12	-8.82772
23	-8.82923
▁bible	-8.83002
um	-8.83008
▁tried	-8.83332
ge	-8.83449
ps	-8.84168
▁fast	-8.8444
▁war	-8.84541
30	-8.84541
ns	-8.84589
ag	-8.84714
bu	-8.84735
▁hell	-8.84927
▁sun	-8.85486
▁fine	-8.85487
ance	-8.85688
att	-8.85791
ti	-8.85824
▁based	-8.85941
▁24	-8.86022
▁christian	-8.86104
br	-8.86966
▁bar	-8.87021
ary	-8.87088
▁national	-8.87205
ting	-8.87302
con	-8.87536
60	-8.8763
▁driver	-8.87693
12	-8.87711
▁saying	-8.87764
▁black	-8.87766
▁matter	-8.87777
50	-8.88031
age	-8.88044
▁american	-8.88095
▁guy	-8.88196
▁steve	-8.88618
▁monitor	-8.88665
▁offer	-8.88768
▁instead	-8.88972
▁turn	-8.89389
mi	-8.89473
▁center	-8.89576
▁ram	-8.89576
▁sell	-8.89843
▁mike	-8.9007
▁dod	-8.90082
▁friend	-8.90174
state	-8.90207
▁note	-8.90387
▁death	-8.90753
▁questions	-8.90839
▁cd	-8.9089
▁red	-8.90934
inn	-8.91
tor	-8.91401
▁correct	-8.91425
▁graphics	-8.91445
▁sp	-8.91532
▁provide	-8.91546
▁screen	-8.91565
▁truth	-8.91733
▁area	-8.9191
27	-8.92024
▁short	-8.92257
▁dos	-8.9227
end	-8.92279
▁difference	-8.92459
45	-8.92549
mon	-8.92661
",	-8.92804
ant	-8.9294
▁se	-8.92957
et	-8.92992
sun	-8.93061
▁certainly	-8.93105
▁source	-8.93525
▁subject	-8.93557
▁church	-8.93808
are	-8.93811
ism	-8.93903
▁open	-8.94037
▁y	-8.9409
▁country	-8.94176
▁hear	-8.94267
▁similar	-8.94394
▁working	-8.94881
75	-8.9505
ally	-8.95064
▁talking	-8.95207
▁ma	-8.95571
▁cause	-8.95857
▁hit	-8.95986
▁sale	-8.96018
ell	-8.96145
ke	-8.96403
ted	-8.96436
▁technology	-8.96502
▁type	-8.96579
▁rights	-8.96607
▁radio	-8.96802
▁1993	-8.96914
2@	-8.9696
▁experience	-8.96994
▁board	-8.97173
▁jews	-8.973
▁stop	-8.97468
▁design	-8.97509
▁po	-8.97644
▁posting	-8.97884
-=-=-=-=-=-=-=-=	-8.97902
mit	-8.97926
▁test	-8.9796
pa	-8.98172
rd	-8.98225
▁fire	-8.98236
-1	-8.98317
▁write	-8.98501
22	-8.98555
▁men	-8.9857
ated	-8.98664
▁israeli	-8.98684
▁almost	-8.98831
▁view	-8.98834
▁players	-8.98876
▁night	-8.98941
▁copy	-8.99001
nasa	-8.99183
▁mouse	-8.99201
there	-8.99214
▁season	-8.99219
ha	-8.99251
▁position	-8.99268
pe	-8.99506
▁simply	-8.99756
▁important	-8.99795
▁children	-8.99795
▁simple	-8.99835
▁---------------	-8.99941
ous	-8.99942
▁unless	-8.99948
ba	-8.99956
▁appreciated	-9.00411
ah	-9.00496
va	-9.00543
line	-9.00572
▁80	-9.00642
▁often	-9.00643
▁30	-9.00708
ful	-9.00911
▁top	-9.01136
▁hockey	-9.01219
▁display	-9.01264
su	-9.01322
▁goes	-9.01522
▁le	-9.01525
▁ch	-9.01593
▁went	-9.01718
▁oh	-9.01853
ley	-9.01883
▁clinton	-9.01897
▁rest	-9.02017
fi	-9.02148
▁making	-9.02166
ee	-9.0217
▁assume	-9.02426
▁clear	-9.02502
ap	-9.02557
den	-9.02603
how	-9.02918
70	-9.03063
▁drivers	-9.03194
▁interesting	-9.03219
▁company	-9.03557
▁dr	-9.03654
▁faith	-9.0366
▁mr	-9.0396
mm	-9.04108
▁encryption	-9.04324
▁jim	-9.04452
~~~~~~~~~~~~~~~~	-9.0459
4@	-9.04614
▁land	-9.04633
ial	-9.04732
▁fair	-9.04764
▁face	-9.04797
ish	-9.04903
▁sense	-9.04966
▁message	-9.05183
▁application	-9.05268
▁christians	-9.05387
▁certain	-9.05639
▁reading	-9.05707
▁ho	-9.05971
▁unit	-9.05983
▁image	-9.05985
▁myself	-9.06113
▁past	-9.06396
▁sorry	-9.06405
▁earth	-9.06497
▁bo	-9.06536
▁likely	-9.06545
her	-9.06554
▁size	-9.06577
▁command	-9.06789
▁christ	-9.06884
44	-9.07058
▁**	-9.07067
off	-9.07417
time	-9.07491
sp	-9.0755
▁michael	-9.076
▁z	-9.07682
▁mode	-9.07721
▁controller	-9.07884
▁ms	-9.07908
cso	-9.07953
▁job	-9.08159
pi	-9.08173
ak	-9.08273
mar	-9.08315
80	-9.08328
▁50	-9.08356
29	-9.08422
▁cars	-9.08435
▁white	-9.08443
▁near	-9.08481
▁haven	-9.0859
▁single	-9.08597
▁saw	-9.08663
▁explain	-9.08712
▁major	-9.08715
▁cut	-9.0875
42	-9.08756
ab	-9.09003
▁add	-9.0907
26	-9.09086
!!!	-9.09222
which	-9.09368
▁front	-9.0948
▁started	-9.09659
▁hold	-9.09843
vax	-9.0987
▁san	-9.09882
-2	-9.10015
uucp	-9.10116
▁recently	-9.10172
op	-9.1036
rutgers	-9.10461
05	-9.10542
▁base	-9.10675
ger	-9.10785
▁april	-9.10857
▁ex	-9.10932
▁level	-9.11118
▁result	-9.11172
▁easy	-9.11218
with	-9.11314
▁network	-9.11332
▁close	-9.11348
▁air	-9.1137
▁talk	-9.11462
▁anti	-9.11467
84	-9.11573
ny	-9.11769
▁lost	-9.11833
33	-9.11939
▁contact	-9.12365
▁soon	-9.12384
like	-9.12394
▁school	-9.12411
▁private	-9.12432
▁usually	-9.12506
king	-9.12671
▁14	-9.12752
▁discussion	-9.12774
ron	-9.12972
▁accept	-9.13228
▁numbers	-9.13258
▁gm	-9.13362
▁model	-9.13404
▁known	-9.13614
▁keys	-9.13828
▁manager	-9.14068
ey	-9.14111
▁allow	-9.14112
▁road	-9.14129
▁engine	-9.14195
hi	-9.14264
34	-9.1432
99	-9.14362
ence	-9.14459
ner	-9.14588
92	-9.14637
▁!	-9.14694
▁switch	-9.14761
ists	-9.14781
02	-9.14828
▁ba	-9.14847
▁press	-9.1487
35	-9.15018
▁hardware	-9.15207
▁later	-9.15361
40	-9.1539
▁figure	-9.15582
just	-9.15595
cl	-9.1585
▁police	-9.1588
di	-9.15909
rc	-9.15933
▁except	-9.15971
▁comp	-9.16036
▁exactly	-9.16054
▁doubt	-9.16678
▁paul	-9.16813
pl	-9.16997
▁text	-9.17015
▁server	-9.17099
don	-9.17116
▁opinion	-9.17169
▁move	-9.17212
▁common	-9.17352
▁runs	-9.17569
david	-9.17612
▁$1	-9.1773
49	-9.17756
▁expect	-9.17953
▁dead	-9.17964
▁main	-9.18166
!"	-9.18785
▁took	-9.18792
▁argument	-9.1888
);	-9.18901
13	-9.18921
!!	-9.19013
▁port	-9.19034
7@	-9.19061
▁looks	-9.19121
▁themselves	-9.19145
▁special	-9.19192
▁happen	-9.19339
▁report	-9.19402
▁value	-9.19514
▁worth	-9.196
bi	-9.19632
they	-9.19716
▁religion	-9.19846
▁within	-9.19885
ms	-9.19923
▁sin	-9.20065
▁suggest	-9.20452
▁dec	-9.20482
▁killed	-9.20652
▁***	-9.20854
▁act	-9.20876
04	-9.20893
▁ftp	-9.20897
▁posted	-9.20948
▁condition	-9.2106
▁happened	-9.21102
46	-9.21204
▁fan	-9.21313
▁thinking	-9.21364
ip	-9.21365
tu	-9.21434
▁aren	-9.21506
pro	-9.21506
ot	-9.21553
▁week	-9.21569
les	-9.21577
▁self	-9.21595
▁pi	-9.21613
▁11	-9.21771
tic	-9.21846
▁wanted	-9.22013
▁built	-9.22028
▁history	-9.22029
▁ha	-9.22095
▁modem	-9.22178
▁body	-9.22237
81	-9.22285
ibm	-9.22336
2.	-9.22346
!)	-9.22401
▁ok	-9.22493
▁programs	-9.22532
<	-9.22546
51	-9.22688
▁clipper	-9.22692
▁previous	-9.22714
66	-9.22812
▁speak	-9.2286
io	-9.229
oc	-9.22918
▁project	-9.23185
▁wonder	-9.23235
▁pick	-9.23424
▁reply	-9.23448
ster	-9.23471
▁due	-9.2351
▁18	-9.23544
28	-9.23565
▁en	-9.23577
▁water	-9.23605
▁------------	-9.23758
▁food	-9.23998
▁package	-9.24
from	-9.24019
▁bob	-9.24071
▁president	-9.24165
▁nor	-9.24221
uni	-9.24531
▁ka	-9.24561
▁months	-9.24595
▁taking	-9.24607
▁mc	-9.24934
▁effect	-9.2496
ical	-9.2504
▁user	-9.25052
▁states	-9.25068
▁words	-9.25115
▁cards	-9.25174
82	-9.25196
▁strong	-9.25281
▁points	-9.25289
▁whatever	-9.25326
ix	-9.25357
55	-9.25418
▁division	-9.2547
31	-9.25503
69	-9.25577
▁gas	-9.25624
95	-9.2568
isc	-9.25742
mark	-9.25896
▁otherwise	-9.25937
01	-9.25991
▁record	-9.25993
▁especially	-9.26143
▁save	-9.26179
▁lines	-9.2626
▁voice	-9.26531
▁deleted	-9.26532
▁laws	-9.26549
▁cover	-9.26818
▁tv	-9.26861
▁os	-9.26891
▁baseball	-9.2691
▁rate	-9.26927
ard	-9.27003
▁inc	-9.27137
win	-9.27226
▁court	-9.27226
1993	-9.27338
▁knowledge	-9.2737
nt	-9.27389
ning	-9.27574
▁although	-9.27588
▁printer	-9.27594
▁taken	-9.27646
[	-9.27653
▁legal	-9.27776
sa	-9.27843
john	-9.27939
8@	-9.2794
▁moral	-9.28073
▁1.	-9.28091
▁wondering	-9.28179
▁business	-9.28269
ping	-9.2828
▁house	-9.2835
▁player	-9.28402
43	-9.28502
?"	-9.28547
▁become	-9.28609
▁bought	-9.28618
vo	-9.28647
38	-9.28707
▁ide	-9.28763
▁canada	-9.29045
▁league	-9.2911
der	-9.29177
36	-9.29224
▁personal	-9.2929
▁particular	-9.29327
▁pa	-9.29438
▁ten	-9.29529
▁error	-9.29538
64	-9.29726
▁xt	-9.29781
▁manual	-9.29945
▁mar	-9.30011
▁carry	-9.30045
lin	-9.30048
▁service	-9.30065
90	-9.3007
▁longer	-9.3007
▁jewish	-9.30096
▁four	-9.3013
▁pass	-9.30133
▁kill	-9.30375
▁thus	-9.30729
▁13	-9.30759
▁mentioned	-9.30778
▁sometimes	-9.3086
ite	-9.31004
▁young	-9.31015
▁peace	-9.31037
▁sub	-9.31051
ice	-9.31066
▁ball	-9.31123
07	-9.31135
▁station	-9.31151
▁coming	-9.31169
ang	-9.31194
key	-9.31248
▁form	-9.31285
some	-9.31302
▁early	-9.31349
▁dave	-9.3136
47	-9.31364
▁build	-9.31385
/2	-9.31389
▁thank	-9.31462
▁rec	-9.31599
▁cable	-9.31749
▁40	-9.31818
▁auto	-9.31873
09	-9.31905
▁slow	-9.32155
cmu	-9.32164
lib	-9.32228
dy	-9.3223
▁cheap	-9.32242
▁algorithm	-9.32259
▁therefore	-9.3226
▁ideas	-9.32299
53	-9.32446
red	-9.325
▁force	-9.32581
???	-9.32613
ko	-9.32618
acs	-9.32749
▁stupid	-9.32764
▁vs	-9.32813
58	-9.32815
9@	-9.32833
▁choice	-9.3284
▁na	-9.32858
▁york	-9.32873
▁request	-9.32882
mp	-9.32883
▁along	-9.32899
min	-9.33065
▁ground	-9.33184
▁include	-9.33213
▁yourself	-9.33265
▁robert	-9.33344
eg	-9.33568
▁frank	-9.33619
bb	-9.33625
▁1)	-9.33686
▁100	-9.3377
3@	-9.33808
▁>--	-9.33831
▁asked	-9.339
▁sc	-9.33938
▁sa	-9.33956
fa	-9.33964
▁486	-9.33969
▁wait	-9.33985
41	-9.34088
▁uses	-9.34215
▁chance	-9.3423
▁statement	-9.34279
▁17	-9.34495
▁break	-9.34529
over	-9.34602
car	-9.34629
65	-9.34676
▁tax	-9.34683
▁reference	-9.34721
▁needs	-9.34743
▁q	-9.34876
▁die	-9.34888
▁via	-9.34961
▁usa	-9.35029
du	-9.35032
▁among	-9.35113
▁cr	-9.35117
▁25	-9.3516
▁performance	-9.35252
▁leave	-9.35254
▁multi	-9.35351
▁mi	-9.35391
▁market	-9.35493
mil	-9.35641
▁department	-9.35665
windows	-9.35726
▁city	-9.35865
94	-9.35944
mer	-9.36157
▁considered	-9.36158
▁sounds	-9.36164
93	-9.36164
▁trade	-9.36222
▁ny	-9.36562
▁serial	-9.36566
ka	-9.36662
ating	-9.36722
▁toronto	-9.36976
▁ro	-9.3699
▁office	-9.37031
.00	-9.37048
▁behind	-9.37056
cy	-9.37092
71	-9.37109
▁appreciate	-9.3714
▁weeks	-9.37326
▁currently	-9.37365
▁asking	-9.37518
▁32	-9.37526
any	-9.37587
▁output	-9.37644
▁count	-9.37656
▁regard	-9.37679
▁present	-9.37715
▁return	-9.37728
▁response	-9.37745
▁itself	-9.37873
ized	-9.37875
▁wa	-9.38045
▁total	-9.3808
▁wish	-9.38153
▁:)	-9.38159
5@	-9.38328
tion	-9.38433
fe	-9.38564
rn	-9.38614
▁device	-9.3873
▁internal	-9.39042
ng	-9.39064
pitt	-9.39147
▁media	-9.39159
▁da	-9.39255
▁including	-9.39265
▁60	-9.3931
eng	-9.39369
▁inter	-9.39369
vi	-9.39377
▁class	-9.39475
ier	-9.39524
▁future	-9.39546
6@	-9.39555
,000	-9.39758
ev	-9.39767
▁create	-9.39873
our	-9.3993
▁third	-9.40051
▁society	-9.40096
▁crime	-9.40257
61	-9.40527
▁process	-9.40543
▁follow	-9.40545
▁fall	-9.40629
59	-9.40639
pr	-9.40704
head	-9.40708
....	-9.40946
▁product	-9.41041
▁quality	-9.41274
▁learn	-9.41282
▁gl	-9.41302
▁drives	-9.41372
▁smith	-9.41488
res	-9.41515
▁james	-9.41539
▁period	-9.4158
let	-9.41672
3.	-9.41751
▁teams	-9.41752
▁defense	-9.41752
pc	-9.41822
▁situation	-9.41826
▁plus	-9.41854
cr	-9.41888
▁||	-9.41941
ten	-9.4204
way	-9.42163
▁field	-9.42294
▁willing	-9.42504
▁serious	-9.42533
▁tel	-9.42584
▁handle	-9.42857
▁2)	-9.42858
▁upon	-9.4296
72	-9.42962
▁je	-9.43111
▁women	-9.43146
ize	-9.4315
bitnet	-9.43449
39	-9.43474
^^^^^^^^^^^^^^^^	-9.43511
ions	-9.43536
37	-9.43548
▁easily	-9.43657
??	-9.43746
▁written	-9.43759
62	-9.43945
▁___	-9.43967
▁inside	-9.44049
▁li	-9.44085
▁shipping	-9.44187
▁series	-9.44189
▁stay	-9.4427
▁gets	-9.44294
link	-9.44369
▁stand	-9.44413
▁installed	-9.44445
▁tape	-9.44516
68	-9.44581
andrew	-9.44683
▁nasa	-9.44734
ug	-9.44917
▁pain	-9.45052
▁comment	-9.45089
ack	-9.45152
▁chips	-9.45208
▁complete	-9.45251
ai	-9.45421
▁input	-9.45433
▁normal	-9.45471
▁ne	-9.45493
cu	-9.45513
▁fit	-9.45605
▁weapons	-9.45647
ham	-9.45749
▁couldn	-9.45763
▁books	-9.45776
100	-9.45779
chi	-9.45921
ru	-9.46075
gen	-9.46078
▁21	-9.46084
▁engineering	-9.46092
▁arab	-9.46305
▁basic	-9.46308
▁turkish	-9.46318
▁federal	-9.46391
▁theory	-9.46395
▁date	-9.46456
▁block	-9.46484
-3	-9.46527
▁groups	-9.46573
▁compare	-9.46578
pp	-9.46687
78	-9.46693
▁newsgroup	-9.46696
48	-9.46749
▁folks	-9.46858
▁amount	-9.4691
▁msg	-9.47075
▁supply	-9.47488
▁security	-9.47524
▁motif	-9.4761
ible	-9.47651
▁3.1	-9.47691
sgi	-9.47723
▁2.	-9.47881
▁purpose	-9.47894
▁study	-9.47948
▁half	-9.47998
▁religious	-9.48072
▁du	-9.48104
++	-9.48142
▁step	-9.48264
▁author	-9.48268
52	-9.48378
73	-9.48425
have	-9.48449
▁guns	-9.48583
ep	-9.48705
▁mention	-9.48737
▁sent	-9.48741
▁trust	-9.48744
4.	-9.48759
▁>(	-9.48815
ill	-9.48848
wi	-9.49009
columbia	-9.4905
▁building	-9.49062
mhz	-9.49069
▁lots	-9.4909
▁bring	-9.49123
▁blood	-9.49181
▁throw	-9.49208
▁involved	-9.49231
▁super	-9.49252
▁specific	-9.49529
▁together	-9.49605
ology	-9.49648
▁shall	-9.49688
ring	-9.49709
▁objective	-9.49897
▁cup	-9.50016
sc	-9.50034
▁]	-9.50101
▁necessary	-9.50164
cwru	-9.50164
ory	-9.50182
▁institute	-9.50204
▁draw	-9.50271
▁freedom	-9.50324
▁avoid	-9.5042
▁purchase	-9.50726
15.1	-9.5073
▁safety	-9.50745
▁vi	-9.50823
cent	-9.50884
gun	-9.50978
▁//	-9.50984
▁supposed	-9.50985
▁watch	-9.51163
▁story	-9.51319
▁bbs	-9.51361
par	-9.51374
▁final	-9.51399
▁thread	-9.51428
▁needed	-9.51476
who	-9.51484
▁murder	-9.51556
▁protect	-9.51564
▁extra	-9.51571
▁parts	-9.51573
ever	-9.51593
54	-9.51646
▁concern	-9.51662
▁machines	-9.51711
▁paper	-9.51837
▁fbi	-9.51926
ph	-9.51962
▁format	-9.52016
▁respond	-9.52102
▁ta	-9.52209
▁ibm	-9.52252
▁lo	-9.52255
▁guys	-9.52269
85	-9.52383
ped	-9.52392
▁lack	-9.52488
when	-9.52492
▁average	-9.52516
▁civil	-9.52529
▁technical	-9.52529
▁living	-9.52541
ations	-9.52574
63	-9.52681
val	-9.52744
▁interest	-9.52765
ver	-9.53036
▁happy	-9.53097
gu	-9.53139
rom	-9.53161
▁app	-9.53219
sol	-9.53227
steve	-9.53305
▁har	-9.53342
88	-9.53381
right	-9.534
▁judge	-9.53633
--------------	-9.53651
▁hd	-9.53665
▁month	-9.53684
▁takes	-9.53755
ken	-9.53838
▁happens	-9.5396
apple	-9.54065
▁lab	-9.54116
▁suspect	-9.54164
▁mb	-9.54167
▁christianity	-9.54221
▁rule	-9.54316
▁clearly	-9.54437
real	-9.54527
79	-9.54566
▁outside	-9.54895
▁dan	-9.54924
▁according	-9.55011
▁useful	-9.55033
▁tend	-9.55048
ult	-9.55077
96	-9.5518
▁blue	-9.55196
sen	-9.55204
▁west	-9.55242
▁hp	-9.55281
▁higher	-9.55342
▁members	-9.55347
▁sign	-9.55362
▁further	-9.55414
▁mis	-9.55465
▁clock	-9.55511
▁drugs	-9.55587
▁gives	-9.55774
▁__	-9.55841
▁created	-9.55873
▁range	-9.55878
berkeley	-9.55929
▁imagine	-9.55929
▁worse	-9.55929
toronto	-9.56027
▁moon	-9.56072
uc	-9.56079
▁boot	-9.56087
▁directly	-9.56091
▁looked	-9.56181
av	-9.56216
▁su	-9.56251
oh	-9.56429
▁none	-9.56465
▁direct	-9.56466
med	-9.56526
▁faq	-9.56551
▁chicago	-9.56688
tim	-9.56784
▁function	-9.56792
fr	-9.56812
old	-9.56814
▁dealer	-9.56922
lu	-9.57035
▁trouble	-9.57123
87	-9.57146
▁reasonable	-9.57271
ick	-9.57273
▁sh	-9.57357
▁door	-9.57366
iv	-9.57508
za	-9.57607
▁pat	-9.57671
▁middle	-9.57729
▁street	-9.57809
▁solution	-9.57812
000	-9.57888
▁pin	-9.5792
▁washington	-9.57931
▁>|	-9.58064
▁faster	-9.58068
▁limit	-9.58109
ious	-9.58176
▁cases	-9.58284
▁motherboard	-9.58335
ide	-9.58381
▁excellent	-9.58382
▁hu	-9.58457
nl	-9.58543
91	-9.58805
▁military	-9.58941
tri	-9.58943
▁quick	-9.58961
^	-9.58966
67	-9.59
ki	-9.59016
▁child	-9.59057
▁north	-9.59067
▁sl	-9.59204
▁btw	-9.59257
rl	-9.5927
▁nsa	-9.59306
▁oil	-9.59341
mot	-9.59383
cb	-9.59456
▁morality	-9.59595
▁mu	-9.59648
▁respect	-9.59687
work	-9.59703
▁completely	-9.59743
▁forget	-9.59808
..."	-9.59843
app	-9.59871
does	-9.59956
rit	-9.59979
▁prefer	-9.60164
▁greatly	-9.60246
▁recall	-9.6033
▁va	-9.60377
arious	-9.60419
▁prevent	-9.6046
▁texas	-9.60465
▁option	-9.6053
▁print	-9.60558
sys	-9.6056
▁obvious	-9.60631
▁included	-9.60773
side	-9.60786
▁upgrade	-9.60817
▁peter	-9.60933
set	-9.6096
▁brain	-9.60981
▁poor	-9.60982
om	-9.61051
▁obviously	-9.61111
▁chris	-9.61236
que	-9.61236
▁sw	-9.61339
▁designed	-9.61425
▁nature	-9.6144
▁cool	-9.61489
▁necessarily	-9.61559
▁writing	-9.61595
▁micro	-9.61681
▁pull	-9.61718
has	-9.61816
86	-9.61825
▁east	-9.61826
bc	-9.61826
ris	-9.6198
▁practice	-9.62047
▁killing	-9.62073
▁nhl	-9.62075
▁germany	-9.62164
▁finally	-9.62229
▁method	-9.62237
▁unfortunately	-9.62239
▁places	-9.62334
▁ride	-9.62493
▁attempt	-9.62546
▁disease	-9.6268
▁action	-9.627
▁drop	-9.62719
▁somewhere	-9.62761
▁event	-9.62787
600	-9.62871
▁round	-9.62889
▁individual	-9.62983
▁million	-9.63012
▁decided	-9.63084
▁continue	-9.63108
▁population	-9.63324
▁himself	-9.63339
ins	-9.63465
▁somebody	-9.63507
▁account	-9.63545
▁op	-9.63572
▁pe	-9.63597
▁heart	-9.6362
ck	-9.63666
▁lower	-9.63793
ok	-9.63888
▁%	-9.63914
gl	-9.63919
▁secret	-9.63945
▁lock	-9.63957
od	-9.63979
->	-9.64044
space	-9.64144
▁yeah	-9.64147
▁devices	-9.64382
ux	-9.64383
▁fix	-9.64436
▁america	-9.64496
▁fo	-9.64609
▁transfer	-9.64797
why	-9.64815
▁char	-9.64846
▁vga	-9.65002
use	-9.65009
▁lu	-9.65116
▁dc	-9.65139
▁attack	-9.65224
day	-9.65246
▁material	-9.65252
▁floppy	-9.65253
ization	-9.65281
non	-9.65394
▁brian	-9.65418
ky	-9.65495
▁users	-9.6557
back	-9.65686
▁launch	-9.6573
▁changed	-9.65781
▁knows	-9.65939
get	-9.65941
▁services	-9.65962
▁cpu	-9.66056
▁wall	-9.66181
▁room	-9.66194
dis	-9.66523
▁expensive	-9.66564
▁heaven	-9.66564
▁medical	-9.66574
▁development	-9.6658
▁lord	-9.66583
▁results	-9.66649
ities	-9.66696
men	-9.66752
89	-9.66767
▁object	-9.66804
▁comments	-9.66807
08	-9.66847
▁basis	-9.67229
▁interface	-9.67229
▁advice	-9.6723
stanford	-9.67246
▁keyboard	-9.67251
▁digital	-9.67384
▁ga	-9.67542
▁unix	-9.67543
▁miles	-9.67544
▁fun	-9.67622
▁load	-9.67649
lan	-9.67708
▁green	-9.6772
▁ku	-9.67761
▁bear	-9.67905
ify	-9.67976
▁details	-9.67984
▁convert	-9.68028
af	-9.6803
▁cross	-9.68044
▁playing	-9.68109
▁3.	-9.68116
▁thomas	-9.68155
ile	-9.68158
▁prove	-9.68241
▁king	-9.68337
▁install	-9.68481
57	-9.68542
ect	-9.68563
▁sexual	-9.6857
▁title	-9.6857
▁definition	-9.68636
van	-9.68692
▁double	-9.68717
▁safe	-9.68723
▁across	-9.6876
▁increase	-9.68781
▁kids	-9.68795
uunet	-9.68825
▁->	-9.68879
__	-9.68989
ni	-9.69017
▁keith	-9.69134
▁picture	-9.69156
▁companies	-9.6924
ov	-9.69256
▁indeed	-9.69263
▁trial	-9.69291
▁language	-9.69303
▁gave	-9.69346
▁social	-9.69349
jo	-9.6935
▁driving	-9.69408
▁ab	-9.69591
▁selling	-9.69621
▁student	-9.69626
▁ken	-9.69644
▁ones	-9.69657
▁values	-9.69685
act	-9.69695
▁hello	-9.69696
▁difficult	-9.69762
▁drug	-9.69802
ran	-9.69919
▁sold	-9.70005
▁straight	-9.70014
ow	-9.70026
▁nt	-9.70031
dan	-9.70108
▁damn	-9.70154
▁realize	-9.7018
▁~	-9.70333
03	-9.70336
▁luck	-9.70483
▁mass	-9.70499
▁fl	-9.70521
caltech	-9.70634
low	-9.70699
▁late	-9.70739
▁apply	-9.70803
▁applications	-9.70935
▁term	-9.70977
oz	-9.71078
bnr	-9.71332
▁1992	-9.71335
▁hot	-9.71379
ud	-9.7149
74	-9.71662
▁dog	-9.71671
rr	-9.71758
lb	-9.71855
8-	-9.71947
▁includes	-9.71947
uff	-9.71955
▁ce	-9.71983
▁alt	-9.72036
▁commercial	-9.72077
▁political	-9.72086
cal	-9.72205
cis	-9.72219
ward	-9.72267
▁suggestions	-9.72363
▁fans	-9.7244
▁shot	-9.72524
▁jack	-9.72621
▁belief	-9.72625
200	-9.72704
▁walk	-9.72712
▁sci	-9.7276
▁family	-9.7277
led	-9.72811
ise	-9.72914
▁worked	-9.72933
ast	-9.72958
access	-9.73009
▁age	-9.73037
▁boy	-9.73292
▁recent	-9.73341
▁neither	-9.73405
▁386	-9.7343
▁policy	-9.73475
▁beat	-9.73547
light	-9.73569
97	-9.73583
hr	-9.73587
▁concept	-9.73632
▁orbit	-9.7369
▁release	-9.73773
top	-9.73911
▁mon	-9.73925
zz	-9.74016
ucs	-9.7409
▁traffic	-9.74102
▁illegal	-9.74102
▁fault	-9.74108
06	-9.74125
▁directory	-9.74163
▁capital	-9.74169
nz	-9.74188
▁quote	-9.74284
▁widget	-9.74476
▁required	-9.74589
▁phil	-9.74593
▁site	-9.74758
▁doug	-9.74766
atho	-9.74771
ship	-9.74776
▁expressed	-9.74965
mac	-9.74986
▁existence	-9.7499
▁fe	-9.74996
ative	-9.75044
▁decide	-9.75091
▁shouldn	-9.75117
▁hours	-9.75153
77	-9.75259
▁ed	-9.75394
ign	-9.75397
now	-9.7542
rk	-9.75422
▁bat	-9.75474
▁sports	-9.75508
harvard	-9.75536
▁apparently	-9.75664
56	-9.75693
▁basically	-9.75709
form	-9.75741
▁piece	-9.75752
▁exists	-9.75778
▁refer	-9.75785
int	-9.75866
▁eric	-9.75873
▁gone	-9.75907
...)	-9.76048
▁escrow	-9.76081
▁gain	-9.76087
▁boston	-9.76379
serv	-9.76383
▁park	-9.76416
▁context	-9.76533
800	-9.76556
world	-9.76631
pat	-9.76664
▁93	-9.76705
▁shows	-9.76892
.....	-9.76941
▁lead	-9.76956
▁wife	-9.76995
fl	-9.77074
▁insurance	-9.77075
art	-9.77076
▁page	-9.77111
▁secure	-9.7715
▁roger	-9.77322
▁suppose	-9.77348
was	-9.77376
▁produce	-9.77378
▁noticed	-9.77443
▁costs	-9.77634
▁van	-9.77646
▁bmw	-9.77728
ung	-9.77762
▁vehicle	-9.77803
▁giving	-9.7786
▁wire	-9.7796
texas	-9.78135
▁art	-9.78165
▁generally	-9.78172
▁below	-9.78207
▁citizens	-9.78213
▁hate	-9.78224
ition	-9.78246
▁approach	-9.78393
tom	-9.78395
................	-9.78429
▁minutes	-9.78479
-4	-9.78511
▁sex	-9.78635
▁seriously	-9.78699
▁flame	-9.78749
▁require	-9.78808
mc	-9.78846
▁imp	-9.79049
hal	-9.79087
▁organization	-9.79125
▁logic	-9.79172
▁equipment	-9.79212
▁brought	-9.79212
▁brand	-9.79256
▁circuit	-9.79266
▁latest	-9.79273
▁22	-9.79276
▁health	-9.79291
▁perfect	-9.79326
▁claims	-9.79346
▁reasons	-9.79424
tek	-9.79429
▁six	-9.79438
even	-9.79511
new	-9.79517
aa	-9.79537
ls	-9.79572
▁star	-9.79657
▁brad	-9.7972
▁+-----------	-9.79726
ear	-9.79871
▁el	-9.79874
fo	-9.79892
▁events	-9.79959
▁south	-9.79965
▁plan	-9.80099
wa	-9.80104
▁western	-9.80132
▁push	-9.80147
▁joe	-9.8015
und	-9.80177
▁buying	-9.80201
port	-9.80248
▁wants	-9.80319
▁appear	-9.80324
che	-9.8036
+@	-9.80376
▁stick	-9.80386
fer	-9.8041
ual	-9.80536
▁23	-9.80608
dd	-9.80612
▁occur	-9.80699
▁evil	-9.80723
▁section	-9.80725
▁possibly	-9.80844
▁cal	-9.80845
▁notice	-9.80893
▁ja	-9.80968
ja	-9.80986
dr	-9.81027
▁edge	-9.81049
read	-9.81064
▁ra	-9.81069
ray	-9.81076
istic	-9.81104
star	-9.81379
east	-9.81423
▁[...]	-9.81498
▁vote	-9.81523
▁authority	-9.81526
post	-9.81561
will	-9.81721
▁font	-9.81765
▁personally	-9.81817
▁wings	-9.81882
===============	-9.81898
---	-9.81953
berg	-9.81967
▁charge	-9.81986
dx	-9.82035
▁meaning	-9.82084
des	-9.82104
▁posts	-9.82221
▁sha	-9.82291
▁sea	-9.82355
jim	-9.8237
▁calls	-9.82412
▁stated	-9.82491
▁gr	-9.82627
▁connect	-9.82718
▁plug	-9.82754
▁alone	-9.82826
▁race	-9.82843
▁loss	-9.82904
▁corp	-9.82979
▁views	-9.83007
▁alternative	-9.8303
▁scripture	-9.8303
▁paid	-9.83067
▁knew	-9.83073
▁treatment	-9.83087
▁fi	-9.83173
▁rob	-9.83243
▁gay	-9.83251
5.1	-9.83327
▁spend	-9.83397
udel	-9.83418
put	-9.83419
ohio	-9.8351
98	-9.83539
dc	-9.8362
▁ham	-9.83711
▁em	-9.83736
▁hands	-9.83796
▁advantage	-9.83811
▁quadra	-9.83811
▁ability	-9.83855
▁whose	-9.83858
▁70	-9.83862
▁cy	-9.83986
ik	-9.84023
~	-9.84035
▁di	-9.84186
field	-9.84298
▁2.0	-9.84321
▁meg	-9.84382
▁allowed	-9.84477
▁koresh	-9.84598
▁dangerous	-9.84606
▁modern	-9.84618
▁pittsburgh	-9.84699
▁bi	-9.84745
▁signal	-9.8476
▁george	-9.84789
ware	-9.84878
▁communications	-9.84932
▁des	-9.85004
▁eat	-9.85016
▁seeing	-9.85091
▁share	-9.85118
▁colors	-9.85234
hm	-9.85285
dige	-9.85308
▁catholic	-9.85392
▁false	-9.85392
▁bunch	-9.85393
▁separate	-9.85401
tal	-9.85405
zoo	-9.8544
ub	-9.85594
▁armenian	-9.85612
ft	-9.85647
unix	-9.85678
ments	-9.85683
▁----	-9.85684
()	-9.85711
▁son	-9.85712
▁products	-9.85846
unc	-9.85887
make	-9.85965
▁listen	-9.8598
▁arms	-9.85992
▁entire	-9.86029
▁forward	-9.86058
▁accident	-9.86064
▁ph	-9.86121
▁armenians	-9.86142
▁turkey	-9.86197
▁ver	-9.86202
▁ya	-9.86212
▁appears	-9.86252
▁fear	-9.86265
▁errors	-9.8628
▁five	-9.86461
▁spot	-9.86492
kk	-9.86493
tr	-9.86544
other	-9.86575
▁friends	-9.86627
▁concerned	-9.86661
▁processor	-9.86698
▁considering	-9.86733
ez	-9.86876
nk	-9.86891
csd	-9.86983
stratus	-9.86998
▁associate	-9.86998
▁california	-9.86998
▁simms	-9.87037
▁member	-9.87174
▁european	-9.87205
freenet	-9.87234
▁appropriate	-9.87245
▁proper	-9.87284
▁terms	-9.87324
tech	-9.87341
▁choose	-9.87489
▁com	-9.87507
▁:-	-9.87513
msu	-9.87517
washington	-9.87538
sec	-9.8761
mu	-9.87671
▁australia	-9.87811
▁gateway	-9.87811
▁pgp	-9.87813
▁international	-9.87814
▁models	-9.87827
▁review	-9.87854
▁proposal	-9.87879
0@	-9.87882
▁sick	-9.87928
▁cop	-9.87941
▁sources	-9.88067
▁begin	-9.88068
76	-9.88109
▁th	-9.88125
▁spec	-9.88217
ons	-9.88289
▁search	-9.88341
cd	-9.88396
▁understanding	-9.88405
▁engineer	-9.88524
lk	-9.88599
▁mhz	-9.88607
▁easier	-9.88631
▁nobody	-9.88687
more	-9.88701
ney	-9.88741
▁mit	-9.88858
300	-9.8886
▁sales	-9.88865
▁replaced	-9.89015
only	-9.89035
▁wave	-9.8905
thanks	-9.892
▁button	-9.8925
▁related	-9.89257
umd	-9.89273
500	-9.89318
▁treat	-9.89415
▁valid	-9.89458
nor	-9.89481
▁protection	-9.89536
▁ran	-9.89547
-5	-9.89555
▁moment	-9.89606
ini	-9.89643
▁ways	-9.89686
▁wheel	-9.8971
▁music	-9.89711
▁crypto	-9.89822
▁environment	-9.89961
▁former	-9.89993
board	-9.90009
ient	-9.90015
virginia	-9.90031
ff	-9.90064
▁bell	-9.90078
gate	-9.9013
▁300	-9.90158
▁band	-9.90179
▁dept	-9.90233
▁\_	-9.90276
▁library	-9.90291
▁community	-9.90292
ld	-9.90303
sco	-9.90393
▁father	-9.90501
▁doctor	-9.90587
▁ve	-9.90644
▁store	-9.90678
▁lives	-9.90709
▁names	-9.9072
▁played	-9.9081
michael	-9.90883
▁gt	-9.90909
zer	-9.90949
▁german	-9.90977
robert	-9.90988
har	-9.91038
▁fa	-9.91084
▁damage	-9.91137
▁mother	-9.91198
▁connection	-9.91247
▁batf	-9.91249
drive	-9.91261
box	-9.91356
▁microsoft	-9.91381
ari	-9.91507
duke	-9.91536
▁weight	-9.91543
ku	-9.91558
▁regards	-9.91729
▁ni	-9.91808
▁rich	-9.91845
▁limited	-9.91868
hu	-9.91872
ec	-9.91975
▁amendment	-9.91979
▁helmet	-9.91979
ble	-9.91984
▁countries	-9.91984
▁amp	-9.92002
▁que	-9.92053
gatech	-9.92059
▁setup	-9.921
▁eye	-9.92185
▁ti	-9.9236
")	-9.92417
▁warrant	-9.9242
▁banks	-9.92499
colorado	-9.92595
ans	-9.92598
chicago	-9.92599
▁reported	-9.9266
▁bits	-9.92796
▁curious	-9.92838
▁minor	-9.92858
▁detroit	-9.92961
▁effective	-9.92981
▁scott	-9.92989
▁closed	-9.93008
▁assuming	-9.93124
▁200	-9.93158
would	-9.93471
▁actual	-9.93545
▁sad	-9.93677
▁regular	-9.93689
▁college	-9.93695
▁corporation	-9.93695
▁admit	-9.93699
▁risk	-9.93709
▁fool	-9.93711
550	-9.93718
amp	-9.93775
▁economic	-9.93777
ek	-9.93796
.93	-9.93813
uring	-9.93921
▁topic	-9.93959
▁256	-9.94
▁audio	-9.94129
▁reports	-9.94195
gh	-9.9428
comp	-9.94298
▁cat	-9.94344
play	-9.94346
▁rear	-9.94451
▁gif	-9.94511
▁complain	-9.94547
ew	-9.94552
▁radar	-9.94565
▁everybody	-9.94576
▁ge	-9.94588
▁rangers	-9.946
mike	-9.94637
▁disks	-9.94775
try	-9.94783
uck	-9.94837
▁apr	-9.9487
▁atheists	-9.94914
▁shift	-9.94941
log	-9.95009
▁26	-9.95056
▁caused	-9.95058
▁jeff	-9.95079
1-	-9.95179
-6	-9.95204
▁gra	-9.95326
cit	-9.95347
▁sho	-9.9542
▁cubs	-9.9545
▁chi	-9.95493
lea	-9.95549
▁bu	-9.95653
▁scientific	-9.95661
▁okay	-9.95673
ncr	-9.95684
"?	-9.95718
▁arabs	-9.95731
▁goal	-9.95785
▁sn	-9.95785
▁issues	-9.9579
ford	-9.95947
lf	-9.96003
free	-9.96132
han	-9.96133
▁physical	-9.96164
▁sch	-9.96208
▁significant	-9.96227
▁congress	-9.96343
▁33	-9.96386
▁behavior	-9.96411
▁reaction	-9.96411
she	-9.96482
▁reality	-9.96503
point	-9.96609
▁beliefs	-9.96619
nu	-9.96796
▁letter	-9.96852
yes	-9.96869
▁starting	-9.96919
▁depend	-9.97002
▁benefit	-9.9722
▁maintain	-9.9722
▁resolution	-9.9722
▁scheme	-9.97223
▁bank	-9.97227
▁majority	-9.9729
▁external	-9.97304
▁90	-9.97306
▁multiple	-9.97365
window	-9.97442
▁hall	-9.97452
▁effort	-9.97581
83	-9.97584
ole	-9.97594
ians	-9.97616
▁types	-9.97623
name	-9.97635
tan	-9.97668
▁henry	-9.97772
▁kit	-9.97864
bar	-9.97916
▁host	-9.97924
paul	-9.98019
uh	-9.9804
▁lose	-9.98079
▁poster	-9.98084
▁leafs	-9.98121
stein	-9.98124
▁coach	-9.98125
▁highly	-9.9814
▁canadian	-9.98207
▁aware	-9.98278
▁meant	-9.98282
▁link	-9.98347
ically	-9.98476
lee	-9.98493
rri	-9.9854
▁frame	-9.9857
▁electronics	-9.98592
▁jon	-9.98622
▁cheers	-9.98649
▁ron	-9.98672
press	-9.98674
▁actions	-9.98764
▁richard	-9.98816
▁islam	-9.98903
▁feeling	-9.98921
▁gal	-9.98956
ure	-9.9898
▁rules	-9.99024
▁heat	-9.9903
▁spring	-9.99051
▁taxes	-9.99167
▁missed	-9.99292
▁cheaper	-9.99344
▁cold	-9.99465
▁ob	-9.9947
▁screw	-9.99613
ett	-9.99655
bl	-9.99683
▁mid	-9.99741
▁^	-9.99778
hand	-9.99863
brian	-9.99898
▁random	-9.99951
▁irq	-9.99966
▁track	-9.99973
▁compet	-10
▁turned	-10.0003
year	-10.0009
sha	-10.0011
▁besides	-10.0015
std	-10.0025
bill	-10.0028
rain	-10.0037
▁-----	-10.004
▁magazine	-10.0047
▁images	-10.0058
vic	-10.0059
▁bother	-10.0059
zip	-10.0059
▁electronic	-10.0064
▁master	-10.0072
scott	-10.0072
▁owners	-10.0076
pan	-10.0076
▁braves	-10.0088
▁earlier	-10.0088
▁enjoy	-10.0088
▁laugh	-10.0089
▁andrew	-10.0096
vm	-10.0109
▁clean	-10.0115
▁received	-10.0138
___	-10.0148
▁vol	-10.0156
please	-10.0166
3.1	-10.0169
▁argue	-10.0171
▁comparison	-10.0181
▁georgia	-10.0181
▁responsible	-10.0181
▁beginning	-10.0182
▁determine	-10.0183
▁suck	-10.0191
▁absolutely	-10.0192
▁wide	-10.0195
-8	-10.0195
▁battery	-10.0197
▁800	-10.0211
▁islamic	-10.0215
display	-10.0219
gr	-10.0224
▁turks	-10.0226
gar	-10.0226
▁photo	-10.0237
▁fight	-10.0251
▁rid	-10.0261
▁owner	-10.0271
▁conflict	-10.0275
▁accurate	-10.0275
▁represent	-10.0276
▁merely	-10.0276
▁background	-10.0277
▁cache	-10.0281
▁gotten	-10.0283
▁employer	-10.0286
▁marc	-10.0297
▁visual	-10.0298
look	-10.0312
256	-10.0318
vis	-10.0319
late	-10.0322
ker	-10.0328
sw	-10.033
▁lie	-10.0339
▁options	-10.0347
most	-10.0348
▁criminal	-10.0348
▁expected	-10.0353
think	-10.0359
▁00	-10.0361
▁led	-10.0362
ther	-10.0362
nj	-10.0362
▁translation	-10.037
▁welcome	-10.037
▁sufficient	-10.037
▁moving	-10.0371
▁content	-10.0373
▁laser	-10.0373
▁fuel	-10.0374
▁armenia	-10.0378
god	-10.0381
▁party	-10.0383
dg	-10.0385
▁pl	-10.0402
▁uk	-10.0408
izing	-10.0408
▁compatible	-10.0408
▁mailing	-10.0408
too	-10.0408
▁>>>>	-10.0411
nn	-10.0416
▁bl	-10.042
andy	-10.0421
▁comm	-10.0426
▁perform	-10.0435
▁\/	-10.0441
▁pr	-10.0448
▁mistake	-10.0448
▁structure	-10.0467
▁bottom	-10.0467
▁escape	-10.0467
▁compound	-10.0467
▁disagree	-10.0467
6.	-10.0477
▁cb	-10.0484
▁march	-10.0502
▁criminals	-10.051
▁particularly	-10.0513
▁adams	-10.0521
▁roll	-10.0525
▁bur	-10.0533
▁setting	-10.0535
▁experiment	-10.0535
str	-10.0543
part	-10.0547
▁lee	-10.0552
▁****	-10.0557
▁motorola	-10.0564
▁worry	-10.0564
▁innocent	-10.0564
▁;-)	-10.0564
▁replies	-10.0564
▁atheist	-10.0564
▁sunday	-10.0566
▁arm	-10.0567
▁panel	-10.0567
▁bra	-10.0571
unt	-10.0572
▁receive	-10.0576
▁intended	-10.0581
▁accelerator	-10.0583
▁rep	-10.0583
uci	-10.0586
▁montreal	-10.0595
-------------+	-10.0604
bin	-10.061
16.1	-10.0612
▁riding	-10.0613
▁defend	-10.0614
▁replace	-10.0615
▁factor	-10.0617
astate	-10.0618
▁added	-10.0652
▁seat	-10.0655
▁impossible	-10.0662
▁==	-10.0675
than	-10.0679
▁direction	-10.0684
!!!!	-10.0685
▁failed	-10.0693
script	-10.0701
ich	-10.0704
▁vlb	-10.0711
▁par	-10.072
▁ko	-10.0724
▁ray	-10.0729
▁trans	-10.0733
▁cu	-10.0734
▁tra	-10.0735
▁gary	-10.075
load	-10.0754
▁favor	-10.076
optilink	-10.0761
▁satellite	-10.0761
▁pressure	-10.0762
▁wood	-10.0762
▁kept	-10.0764
***************	-10.0764
▁joke	-10.0769
▁anywhere	-10.0775
▁meet	-10.0778
▁$2	-10.0779
col	-10.0785
650	-10.0797
▁hey	-10.0803
▁rocket	-10.0808
▁gordon	-10.0809
▁pen	-10.0811
▁died	-10.0817
▁playoffs	-10.0824
▁sport	-10.0829
▁che	-10.0829
take	-10.0837
kin	-10.084
▁calling	-10.0854
▁attention	-10.0861
▁conclusion	-10.0861
▁honest	-10.0861
▁potential	-10.0861
▁contract	-10.0861
magnus	-10.0863
▁finger	-10.0863
▁hurt	-10.0866
▁stereo	-10.0866
▁beyond	-10.0871
▁definitely	-10.0872
0,000	-10.0875
▁requires	-10.0875
▁sit	-10.088
ecn	-10.0882
▁noise	-10.0885
▁tim	-10.0889
▁cor	-10.0891
▁et	-10.0891
▁define	-10.0892
max	-10.0896
▁totally	-10.0898
ture	-10.0916
▁>#	-10.0919
▁mary	-10.092
▁univ	-10.0929
▁soul	-10.0934
▁addition	-10.094
▁exact	-10.0947
▁muslim	-10.0949
▁500	-10.0953
/\/\/\/\/\/\/\/\	-10.0957
▁scientist	-10.0962
▁universe	-10.0962
▁remote	-10.0962
▁surface	-10.0962
▁morning	-10.0963
▁programming	-10.0963
purdue	-10.0963
▁guide	-10.0966
▁detect	-10.0967
▁flight	-10.0967
▁swap	-10.0975
▁russian	-10.0978
700	-10.0981
▁natural	-10.0982
▁held	-10.0983
▁turbo	-10.0989
ay	-10.0997
▁waste	-10.1005
▁disc	-10.1011
▁bull	-10.1016
inter	-10.1027
▁recommend	-10.1029
▁arguments	-10.1031
▁motorcycle	-10.1034
▁md	-10.1034
lm	-10.1035
pu	-10.1036
oo	-10.1037
▁ice	-10.1044
▁blow	-10.1053
ably	-10.1058
▁amiga	-10.1064
▁stanley	-10.1064
▁sample	-10.1065
▁putt	-10.1066
▁published	-10.1082
each	-10.1088
▁:>	-10.1091
▁quickly	-10.1091
len	-10.1098
▁jason	-10.1107
▁desire	-10.111
▁fail	-10.1116
▁leg	-10.1118
ana	-10.1127
▁sy	-10.1131
▁individuals	-10.1132
your	-10.1132
▁greek	-10.114
▁tank	-10.1141
power	-10.1162
ability	-10.1164
▁eternal	-10.1167
▁heavy	-10.1167
▁instance	-10.1167
▁popular	-10.1167
▁club	-10.1168
▁weak	-10.1174
▁odd	-10.1176
▁decent	-10.118
▁becomes	-10.1185
▁max	-10.1192
▁greg	-10.1194
ea	-10.1196
▁effects	-10.1203
▁described	-10.1207
▁truck	-10.1212
ef	-10.122
▁town	-10.122
▁stephen	-10.1222
▁mad	-10.1224
rch	-10.1225
wg	-10.1231
▁table	-10.1232
ose	-10.1233
▁------	-10.1239
▁reach	-10.1244
1)	-10.1244
bra	-10.1255
▁kid	-10.1258
▁27	-10.1259
▁cla	-10.1264
ib	-10.1267
▁channel	-10.1269
▁assumption	-10.1271
▁caught	-10.1271
▁creation	-10.1271
alaska	-10.1272
▁fu	-10.1274
▁jets	-10.1277
▁stage	-10.1284
2.1	-10.1291
eric	-10.1292
had	-10.1294
▁excuse	-10.1295
▁additional	-10.1295
▁fully	-10.1304
▁somehow	-10.1314
▁spi	-10.1314
▁tech	-10.1315
ram	-10.1315
phil	-10.1327
▁~~~~~~~~~~~~~	-10.1331
▁select	-10.1334
dec	-10.1335
▁pet	-10.1335
400	-10.1355
pen	-10.1364
▁statements	-10.1366
▁allows	-10.1372
auto	-10.1375
▁hole	-10.1376
▁british	-10.1376
▁visible	-10.1376
buffalo	-10.1377
▁attitude	-10.1381
▁waco	-10.1383
▁honda	-10.139
▁character	-10.1393
▁changes	-10.1398
hard	-10.1403
▁match	-10.1406
▁tu	-10.1415
▁3)	-10.1417
▁cl	-10.1417
say	-10.1422
▁somewhat	-10.1431
▁gre	-10.1438
los	-10.1442
▁mission	-10.1445
▁larger	-10.1445
▁watching	-10.1466
▁areas	-10.1466
rose	-10.1472
▁speaker	-10.1477
people	-10.1481
▁reflect	-10.1483
▁waiting	-10.1483
cad	-10.1484
▁woman	-10.1486
▁huge	-10.1487
▁trick	-10.1488
▁adam	-10.1489
▁shell	-10.149
▁document	-10.1497
▁blind	-10.1499
▁64	-10.1499
▁patients	-10.15
uok	-10.1501
jpl	-10.1504
▁nec	-10.1506
▁backup	-10.1512
color	-10.1522
▁grant	-10.1534
▁correctly	-10.1539
▁male	-10.1548
indiana	-10.1556
▁measure	-10.1558
mph	-10.156
▁recognize	-10.157
dos	-10.1573
word	-10.1578
▁europe	-10.158
iti	-10.1583
info	-10.1584
ville	-10.1587
▁independent	-10.159
wood	-10.159
▁foreign	-10.159
sorry	-10.1591
usenet	-10.1593
▁crack	-10.1594
▁jose	-10.1597
see	-10.1598
ake	-10.1599
▁constitution	-10.1601
▁decision	-10.1602
▁score	-10.1608
▁pray	-10.1613
▁pan	-10.1613
▁cycle	-10.162
ax	-10.1624
▁ye	-10.1626
rus	-10.1627
▁pitching	-10.1629
▁-------	-10.163
rg	-10.1633
▁sandvik	-10.1649
ral	-10.1653
hl	-10.1654
stra	-10.1656
▁4.	-10.1666
▁--------	-10.1671
▁contain	-10.1672
▁si	-10.1672
▁menu	-10.1676
▁showing	-10.1678
▁detail	-10.1684
▁3.0	-10.1689
13.	-10.1692
▁speech	-10.1699
▁deserve	-10.1701
speed	-10.1702
christian	-10.1702
▁shut	-10.1702
good	-10.1703
▁commit	-10.1704
▁250	-10.1709
▁yesterday	-10.1712
▁planet	-10.1715
▁blame	-10.1715
▁bigge	-10.1716
▁gear	-10.1719
also	-10.1719
his	-10.172
based	-10.1728
▁cramer	-10.1731
rate	-10.1747
▁provided	-10.175
▁default	-10.175
3-	-10.1762
▁trip	-10.1778
wpi	-10.178
▁----------	-10.1785
▁pack	-10.1786
gs	-10.1792
▁operation	-10.1796
▁28	-10.1798
▁bios	-10.1803
▁positive	-10.1809
▁ke	-10.1813
▁onto	-10.1819
▁automatic	-10.1824
▁paint	-10.1826
▁stone	-10.1829
▁electrical	-10.1838
graph	-10.1841
▁jr	-10.1854
pet	-10.1856
▁root	-10.1858
▁feet	-10.1862
wd	-10.1862
▁answers	-10.1865
▁defined	-10.1868
▁math	-10.1875
▁features	-10.1879
▁released	-10.188
▁repeat	-10.1887
lon	-10.189
where	-10.1893
fact	-10.1894
▁intel	-10.1894
view	-10.19
bus	-10.1918
▁feed	-10.1919
▁newspaper	-10.192
▁surrender	-10.192
▁offense	-10.192
▁studies	-10.192
▁sta	-10.1921
pre	-10.1921
rochester	-10.1922
▁tube	-10.1923
▁status	-10.1924
ified	-10.193
_______________	-10.193
▁cult	-10.1935
▁plain	-10.1937
▁#1	-10.1944
▁string	-10.1951
▁serve	-10.1952
▁bre	-10.1954
hol	-10.1956
war	-10.196
▁join	-10.1962
geb	-10.1973
hood	-10.1975
▁equal	-10.1983
rated	-10.1991
▁goals	-10.1996
psu	-10.2
place	-10.2005
long	-10.2007
768	-10.2015
▁ii	-10.2022
▁bay	-10.2023
▁brother	-10.2024
mcgill	-10.2032
▁budget	-10.2033
▁demand	-10.2033
ncsu	-10.2035
▁property	-10.2035
gw	-10.2036
▁facts	-10.2037
rap	-10.2039
▁---------	-10.2044
▁mag	-10.2045
▁contains	-10.2049
astro	-10.2053
▁properly	-10.2055
▁path	-10.2075
fax	-10.2076
cut	-10.2085
▁semi	-10.209
▁74	-10.2093
▁usenet	-10.2096
mic	-10.2099
▁rock	-10.2104
▁shit	-10.2104
▁telling	-10.2112
▁references	-10.2129
math	-10.2133
ces	-10.214
▁ban	-10.2141
▁xterm	-10.2146
▁diamond	-10.2146
▁repair	-10.2146
▁foot	-10.2147
||	-10.2148
▁punishment	-10.2148
▁tie	-10.215
▁shame	-10.215
cbnews	-10.215
▁1990	-10.2152
▁immediately	-10.2152
open	-10.2154
lock	-10.2154
▁responsibility	-10.2157
about	-10.2158
▁johnson	-10.2158
ties	-10.216
▁philadelphia	-10.216
▁libertarian	-10.2161
▁vancouver	-10.2163
gre	-10.2175
▁remove	-10.2177
bob	-10.2185
avi	-10.2186
▁tower	-10.2194
▁icon	-10.2196
▁fixed	-10.2205
sure	-10.2213
▁1024	-10.2214
▁depends	-10.2216
▁gu	-10.2235
▁scan	-10.2236
mann	-10.2242
▁drawing	-10.2243
nec	-10.2251
▁education	-10.2252
▁--------------	-10.2252
▁familiar	-10.2261
▁intelligence	-10.2261
▁parallel	-10.2261
▁worst	-10.2261
▁sleep	-10.2261
▁target	-10.2261
del	-10.2264
▁postscript	-10.2264
▁handgun	-10.2265
▁born	-10.2266
▁border	-10.2266
▁minute	-10.2271
▁hawk	-10.2285
▁homosexual	-10.2288
ock	-10.2292
900	-10.231
never	-10.2311
----------	-10.2313
exe	-10.2315
gra	-10.2318
▁mor	-10.2323
term	-10.2325
▁corner	-10.2327
▁follows	-10.2328
ien	-10.2331
2)	-10.234
▁starts	-10.235
▁pop	-10.2363
ju	-10.2367
▁cops	-10.237
▁activities	-10.2377
▁nuclear	-10.2377
▁reject	-10.2377
▁lunar	-10.2377
▁oppose	-10.2377
▁activity	-10.2377
▁taste	-10.2379
▁interpretation	-10.2384
include	-10.2385
▁administration	-10.2385
▁spent	-10.2386
▁hardly	-10.2388
▁dark	-10.239
self	-10.2391
▁movie	-10.2392
gress	-10.24
very	-10.2401
▁encrypted	-10.241
▁justice	-10.2412
▁surprised	-10.2417
4.1	-10.2434
▁rain	-10.2438
▁temp	-10.244
▁proof	-10.2447
jp	-10.2463
mag	-10.2467
▁suggested	-10.2471
user	-10.2471
▁prices	-10.2484
▁31	-10.2489
▁sequence	-10.2495
▁draft	-10.2495
▁conference	-10.2496
▁strange	-10.2496
▁livesey	-10.2496
▁fonts	-10.25
james	-10.2504
bel	-10.2505
▁gold	-10.2506
▁enforcement	-10.2511
▁marriage	-10.2515
▁training	-10.252
▁pointed	-10.2521
▁location	-10.2524
▁terminal	-10.2531
▁motor	-10.2532
19.1	-10.254
▁belong	-10.2543
)?	-10.2544
▁connected	-10.2546
xmu	-10.2548
▁domain	-10.2549
>>	-10.2551
vx	-10.2556
-7	-10.2562
▁turns	-10.2565
▁knowing	-10.2567
▁describe	-10.2569
▁ryan	-10.2574
▁*****	-10.2582
▁versions	-10.2592
▁stats	-10.2598
▁lc	-10.26
cco	-10.2603
▁usual	-10.2607
▁lay	-10.2609
▁firearms	-10.261
▁deep	-10.261
▁defensive	-10.2614
▁industry	-10.2614
▁medicine	-10.2614
▁resistance	-10.2614
tive	-10.2616
▁jump	-10.2618
▁typical	-10.2618
▁glad	-10.2619
▁slightly	-10.2623
▁privacy	-10.2624
tle	-10.2625
fan	-10.2626
▁greater	-10.2627
class	-10.2627
▁moved	-10.263
may	-10.2631
▁'93	-10.2632
kar	-10.2633
here	-10.2643
▁depth	-10.2644
7.1	-10.2652
such	-10.2652
▁session	-10.2654
▁era	-10.2655
▁billion	-10.2656
▁bikes	-10.2659
▁nazi	-10.2661
▁thousands	-10.2666
▁physics	-10.2667
▁bush	-10.267
▁cont	-10.267
▁joseph	-10.2672
using	-10.2673
▁core	-10.2677
mind	-10.2681
ace	-10.2683
jhu	-10.2684
down	-10.2692
jon	-10.2693
▁grad	-10.2695
▁catch	-10.2695
▁solar	-10.2699
▁bug	-10.2701
▁wind	-10.2703
▁hr	-10.2705
type	-10.2705
▁sat	-10.271
fm	-10.2718
▁functions	-10.2722
ase	-10.2723
▁ps	-10.2725
sci	-10.2726
▁energy	-10.2734
▁description	-10.2734
▁computing	-10.2734
▁afford	-10.2734
despite	-10.2735
though	-10.2736
.......	-10.274
adobe	-10.2742
ium	-10.2747
▁causes	-10.2756
▁entirely	-10.2759
▁patrick	-10.2762
ob	-10.2768
nist	-10.2769
▁towards	-10.2769
▁style	-10.2775
▁hill	-10.2786
▁craig	-10.2794
▁thru	-10.2796
ui	-10.281
▁miss	-10.281
▁disclaimer	-10.2813
talk	-10.2815
7.	-10.2817
▁sony	-10.282
▁whom	-10.282
▁specs	-10.2841
card	-10.2841
????	-10.2848
arizona	-10.2856
▁handling	-10.2865
____	-10.2866
▁official	-10.2869
level	-10.287
▁camera	-10.2871
esse	-10.2874
american	-10.2875
▁tear	-10.2877
▁/\	-10.2878
▁pp	-10.2879
▁anymore	-10.2881
▁matthew	-10.2881
▁label	-10.2881
▁capable	-10.2882
▁55	-10.2885
live	-10.2886
lio	-10.2895
▁cage	-10.2896
-16	-10.2898
▁ep	-10.29
dal	-10.2906
▁missing	-10.2907
rts	-10.2916
pg	-10.2921
ico	-10.2958
ple	-10.296
▁fill	-10.2968
▁diet	-10.2972
uxa	-10.2973
▁bd	-10.2973
▁eventually	-10.298
▁twice	-10.298
▁adapter	-10.298
▁relationship	-10.298
▁funny	-10.2983
file	-10.2984
▁vram	-10.2986
