<unk>	0
<s>	0
</s>	0
▁the	-3.39996
s	-3.40031
.	-3.43442
,	-3.64942
▁to	-3.924
▁a	-3.94397
▁in	-4.12256
▁of	-4.1389
-	-4.45659
▁and	-4.48935
▁on	-4.67516
▁for	-4.78796
▁#39;	-4.93642
▁(	-5.02559
▁-	-5.04107
)	-5.05579
ing	-5.26841
;	-5.27096
'	-5.32066
ed	-5.37893
▁that	-5.39226
▁with	-5.43719
▁at	-5.49424
▁is	-5.61523
▁as	-5.62021
▁new	-5.62025
▁its	-5.66639
▁it	-5.67687
▁by	-5.67823
▁	-5.689
▁said	-5.7263
▁has	-5.76856
&	-5.82132
a	-5.83574
▁an	-5.85102
▁from	-5.85152
d	-5.86248
:	-5.88174
t	-5.95157
reuters	-6.02262
n	-6.02377
▁his	-6.02382
▁will	-6.02898
▁after	-6.05236
lt	-6.0759
▁be	-6.09796
▁was	-6.1037
\	-6.10946
gt	-6.1385
▁us	-6.15251
b	-6.16176
▁over	-6.23433
▁have	-6.31248
er	-6.37246
▁their	-6.37918
▁up	-6.3942
▁two	-6.41412
▁quot	-6.4357
▁he	-6.44546
▁first	-6.44811
/	-6.4505
▁are	-6.45168
ap	-6.4589
▁u	-6.45919
e	-6.46852
▁but	-6.50697
▁more	-6.51825
y	-6.51949
▁world	-6.55427
o	-6.55765
▁out	-6.60612
▁this	-6.63142
▁one	-6.64487
▁ap	-6.6457
▁company	-6.68884
m	-6.6916
ly	-6.69522
▁oil	-6.70528
▁--	-6.70968
▁monday	-6.70978
▁wednesday	-6.72302
▁tuesday	-6.73113
▁not	-6.74821
▁thursday	-6.74964
▁inc	-6.79201
▁against	-6.80206
▁friday	-6.81154
▁year	-6.81249
▁into	-6.83696
▁last	-6.83887
▁no	-6.85475
▁about	-6.87518
▁than	-6.87525
▁york	-6.87812
▁iraq	-6.88055
;/	-6.8835
▁who	-6.89663
▁they	-6.91393
▁yesterday	-6.91725
▁three	-6.94046
▁president	-6.94238
▁microsoft	-6.95074
▁were	-6.95615
▁million	-6.97161
com	-7.00446
r	-7.0105
▁been	-7.01958
▁week	-7.02
p	-7.0214
▁game	-7.03316
▁&	-7.03834
▁had	-7.05659
es	-7.0641
▁says	-7.06731
▁corp	-7.07016
▁united	-7.09944
▁back	-7.1079
▁government	-7.10892
▁when	-7.11443
▁time	-7.12031
▁sunday	-7.13279
▁group	-7.14203
i	-7.14812
=	-7.14843
▁could	-7.15362
▁prices	-7.15423
▁would	-7.15912
al	-7.16538
g	-7.16732
f	-7.17493
c	-7.17527
▁security	-7.17612
▁second	-7.18334
▁today	-7.1837
▁people	-7.18672
▁may	-7.19081
▁win	-7.20224
▁un	-7.20942
▁all	-7.20957
▁which	-7.20993
▁team	-7.21012
▁years	-7.23041
▁can	-7.23707
in	-7.23868
re	-7.23873
▁next	-7.23938
▁software	-7.2402
▁or	-7.24103
▁percent	-7.24141
▁season	-7.2433
▁reuters	-7.2501
▁off	-7.25267
▁co	-7.28389
▁deal	-7.29145
l	-7.30145
▁third	-7.30249
2	-7.32037
▁night	-7.32631
▁saturday	-7.32968
▁state	-7.33271
▁internet	-7.33446
on	-7.34214
▁top	-7.35032
▁china	-7.35272
▁open	-7.35636
▁some	-7.36207
▁market	-7.36551
th	-7.3738
▁minister	-7.37887
▁down	-7.38563
▁record	-7.40356
▁sales	-7.40425
▁four	-7.4069
▁high	-7.40832
▁day	-7.42324
▁e	-7.42384
▁bush	-7.43658
fullquote	-7.43976
▁h	-7.44622
▁billion	-7.44867
▁end	-7.4515
▁washington	-7.45456
▁re	-7.45841
▁business	-7.47802
ers	-7.48929
▁home	-7.48958
▁international	-7.49097
▁announced	-7.49337
▁former	-7.49497
▁court	-7.49803
▁profit	-7.50861
k	-7.51933
year	-7.52122
▁most	-7.52215
▁report	-7.5227
▁killed	-7.52507
▁victory	-7.56012
▁san	-7.56239
▁city	-7.56521
▁service	-7.56842
▁set	-7.57105
="	-7.57362
▁other	-7.58265
▁officials	-7.58864
le	-7.59829
▁european	-7.6003
▁chief	-7.60855
▁stocks	-7.6103
▁if	-7.6115
▁lead	-7.61201
▁plans	-7.61656
▁search	-7.61675
▁you	-7.62068
▁so	-7.62206
▁before	-7.63198
▁computer	-7.63913
▁10	-7.64164
...	-7.64175
▁2	-7.64473
▁s	-7.64947
▁american	-7.64989
▁national	-7.65624
▁states	-7.65678
▁just	-7.657
▁league	-7.65713
▁technology	-7.65814
▁red	-7.66227
▁cup	-7.66374
▁news	-7.67321
▁country	-7.67334
▁war	-7.68047
▁bank	-7.68072
▁talks	-7.68389
▁take	-7.68651
▁space	-7.69005
▁final	-7.69849
▁"	-7.70239
▁online	-7.71131
▁al	-7.71167
"	-7.7119
▁target	-7.71269
▁what	-7.71795
▁five	-7.71986
▁now	-7.72511
▁web	-7.72629
▁make	-7.72632
5	-7.72833
to	-7.7343
▁network	-7.7367
▁british	-7.73695
▁st	-7.74644
▁won	-7.74676
▁india	-7.74827
▁prime	-7.74853
▁3	-7.74935
▁reported	-7.75147
3	-7.75287
▁2004	-7.75357
h	-7.75787
▁police	-7.76087
▁major	-7.76276
▁japan	-7.76359
▁federal	-7.76362
▁i	-7.77179
▁shares	-7.77294
▁under	-7.77804
▁iraqi	-7.78401
▁help	-7.78712
▁least	-7.78951
▁hit	-7.78973
▁leader	-7.78998
▁google	-7.79237
;...	-7.79275
en	-7.79632
▁bid	-7.79906
"&	-7.80032
▁get	-7.80117
▁music	-7.80259
▁research	-7.80427
afp	-7.80506
▁month	-7.80519
an	-7.80739
▁another	-7.80741
▁plan	-7.80851
▁south	-7.80891
▁maker	-7.81576
▁quarter	-7.82114
▁her	-7.82315
▁ibm	-7.82515
▁p	-7.82724
▁according	-7.82818
▁say	-7.83086
▁made	-7.83226
▁companies	-7.83883
man	-7.84273
▁go	-7.85264
▁coach	-7.85416
▁london	-7.855
▁during	-7.85504
▁while	-7.85511
▁mobile	-7.85643
▁big	-7.85703
▁car	-7.86329
ticker	-7.86468
▁election	-7.86649
or	-7.86651
▁long	-7.86872
▁between	-7.87312
▁still	-7.87805
▁series	-7.87918
▁largest	-7.88536
▁industry	-7.88776
▁man	-7.88918
▁giant	-7.89218
x	-7.89271
u	-7.89986
▁baghdad	-7.90117
▁expected	-7.90698
http	-7.90821
▁way	-7.90891
v	-7.91087
://	-7.91441
ref	-7.92141
▁games	-7.92259
▁start	-7.93384
▁buy	-7.93676
▁cut	-7.93824
▁there	-7.93826
▁system	-7.93904
7	-7.94161
▁trade	-7.94275
▁do	-7.9454
▁since	-7.94546
www	-7.94684
▁attack	-7.94728
▁growth	-7.94833
w	-7.94855
▁test	-7.95259
▁1	-7.95391
▁through	-7.95444
▁gold	-7.95585
it	-7.95614
▁data	-7.95653
▁north	-7.95704
▁union	-7.95747
▁early	-7.95981
▁pay	-7.96239
▁de	-7.9624
el	-7.96378
▁stock	-7.97052
▁air	-7.97277
▁six	-7.97466
▁wireless	-7.97517
▁john	-7.97649
the	-7.97819
▁left	-7.98206
▁dollar	-7.98213
▁move	-7.98742
▁nuclear	-7.98945
info	-7.99277
▁higher	-7.99432
▁australia	-7.99527
▁phone	-7.9998
▁c	-8.00447
▁military	-8.00577
▁'	-8.00671
▁near	-8.01429
▁services	-8.01692
▁earnings	-8.01708
▁afp	-8.0282
us	-8.03134
▁them	-8.03266
▁press	-8.03776
▁him	-8.03877
1	-8.03894
▁firm	-8.03977
ri	-8.04012
▁official	-8.04061
▁palestinian	-8.04195
▁price	-8.04876
▁apple	-8.05674
▁being	-8.05799
ve	-8.0627
▁power	-8.06356
▁play	-8.06415
▁free	-8.0681
▁per	-8.06898
▁amp	-8.07017
▁sun	-8.07022
▁like	-8.07411
▁11	-8.076
▁west	-8.07704
▁face	-8.07853
▁loss	-8.07893
▁head	-8.08055
▁players	-8.084
▁sox	-8.08464
▁agreed	-8.08704
investor	-8.09388
▁israeli	-8.09472
▁only	-8.0997
▁olympic	-8.10078
▁oracle	-8.10108
▁found	-8.10234
co	-8.10594
▁part	-8.10723
▁because	-8.10798
▁global	-8.10966
▁run	-8.11291
ion	-8.1164
▁windows	-8.11662
il	-8.11833
▁intel	-8.11861
▁rise	-8.11903
▁t	-8.11913
▁rose	-8.12036
stocks	-8.12133
▁many	-8.12183
quick	-8.1225
spx	-8.12442
▁work	-8.1249
▁latest	-8.12511
▁4	-8.12736
▁executive	-8.12771
▁months	-8.12854
▁general	-8.12857
▁england	-8.12974
4	-8.1298
ar	-8.13171
▁drug	-8.13393
▁troops	-8.13747
▁russia	-8.13791
ic	-8.14109
▁gaza	-8.14369
li	-8.14441
▁football	-8.14806
up	-8.14893
6	-8.15134
▁even	-8.15633
▁bomb	-8.15929
▁again	-8.16082
▁days	-8.16227
▁update	-8.16442
▁key	-8.16491
quarter	-8.16672
▁iran	-8.17206
▁...	-8.17569
▁russian	-8.17623
▁how	-8.18123
ur	-8.18163
▁boston	-8.18166
▁support	-8.18182
▁ago	-8.18494
▁including	-8.18809
▁users	-8.18882
▁beat	-8.19167
▁o	-8.19273
▁19	-8.19785
▁past	-8.19849
▁w	-8.1996
ation	-8.20176
▁jobs	-8.20429
▁release	-8.20479
▁b	-8.20543
▁despite	-8.20628
▁economy	-8.20807
z	-8.2081
▁public	-8.20812
▁released	-8.2085
▁economic	-8.2093
▁europe	-8.2107
based	-8.21439
st	-8.21492
▁peace	-8.21696
▁video	-8.21763
▁much	-8.21772
▁n	-8.2186
▁street	-8.21898
▁biggest	-8.2191
▁close	-8.21959
▁ahead	-8.22174
▁athens	-8.22246
▁offer	-8.2234
▁we	-8.22385
is	-8.22438
▁d	-8.22606
▁points	-8.22742
old	-8.22777
▁men	-8.23039
▁round	-8.23161
▁wall	-8.23968
▁investors	-8.24023
▁20	-8.24039
▁eu	-8.24047
▁lower	-8.2406
▁your	-8.24085
ive	-8.24333
ch	-8.2465
▁peoplesoft	-8.2477
▁seven	-8.24939
▁forces	-8.25238
▁use	-8.25319
▁case	-8.25495
▁reports	-8.25643
ro	-8.2587
▁f	-8.25901
9	-8.25959
de	-8.26003
▁race	-8.26089
▁share	-8.26569
▁media	-8.2673
▁title	-8.27067
▁pakistan	-8.2726
▁fall	-8.27464
▁house	-8.2762
▁right	-8.27852
▁held	-8.28266
▁bill	-8.28288
▁should	-8.28473
▁where	-8.28982
▁12	-8.28995
▁strong	-8.29283
ment	-8.29454
▁fourth	-8.29654
▁uk	-8.29689
ter	-8.29785
▁campaign	-8.29955
▁put	-8.29995
▁good	-8.30005
▁nation	-8.30386
▁half	-8.30554
▁foreign	-8.30875
▁contract	-8.31407
fi	-8.31513
ta	-8.31668
▁presidential	-8.31911
▁financial	-8.31996
▁america	-8.32012
▁australian	-8.32194
▁nearly	-8.32296
▁french	-8.32403
▁life	-8.32774
▁tokyo	-8.33134
▁championship	-8.33245
▁israel	-8.33409
▁linux	-8.33673
▁7	-8.34013
▁low	-8.34379
▁workers	-8.34452
▁she	-8.34501
▁nasa	-8.34913
▁g	-8.35225
▁number	-8.35268
▁launch	-8.35368
▁center	-8.35385
ton	-8.35408
▁late	-8.35831
▁capital	-8.36422
▁interest	-8.36701
▁agency	-8.37043
▁francisco	-8.37114
ra	-8.37516
▁9	-8.37701
▁player	-8.3794
▁net	-8.38062
▁nations	-8.38195
▁kerry	-8.38248
▁digital	-8.38452
ent	-8.38476
▁killing	-8.38655
▁anti	-8.388
▁return	-8.39076
▁line	-8.39178
▁attacks	-8.394
▁death	-8.39565
▁battle	-8.3972
▁pc	-8.39749
▁keep	-8.39753
ll	-8.39793
▁systems	-8.39908
▁agreement	-8.39964
▁fell	-8.40036
▁boost	-8.40175
▁job	-8.40291
ne	-8.40405
▁well	-8.40418
▁hurricane	-8.40598
▁any	-8.4069
▁rival	-8.40728
la	-8.40734
▁best	-8.4088
▁program	-8.4096
▁around	-8.41115
▁crude	-8.41185
▁post	-8.41323
▁consumer	-8.41342
▁star	-8.41512
▁commission	-8.41641
▁wins	-8.41671
▁called	-8.41809
▁sell	-8.41835
▁also	-8.42074
▁region	-8.42339
▁la	-8.42425
▁took	-8.42629
▁chicago	-8.4281
▁real	-8.4293
▁version	-8.42973
▁september	-8.43108
▁arafat	-8.43173
▁demand	-8.43204
▁france	-8.43344
▁show	-8.43774
▁october	-8.43783
▁scientists	-8.43791
▁florida	-8.43927
▁following	-8.44036
▁both	-8.44097
▁5	-8.44112
▁chip	-8.44277
▁darfur	-8.44295
▁weeks	-8.44318
▁board	-8.44375
▁vote	-8.44653
▁give	-8.44818
▁leaders	-8.4495
est	-8.45109
▁strike	-8.45221
▁army	-8.45416
▁judge	-8.45506
ul	-8.45521
▁korea	-8.45629
▁trial	-8.45641
▁future	-8.45656
ma	-8.45914
▁fight	-8.46075
▁leading	-8.46263
▁decision	-8.46347
▁here	-8.46522
▁place	-8.46543
▁site	-8.47309
at	-8.47454
▁japanese	-8.47824
j	-8.47852
▁used	-8.47947
▁defense	-8.47981
▁14	-8.4802
▁might	-8.48054
▁britain	-8.48364
▁charges	-8.48395
▁k	-8.48462
▁mo	-8.48467
ity	-8.48521
▁pro	-8.48584
▁manager	-8.48641
▁ex	-8.48732
sports	-8.48785
▁study	-8.48844
▁school	-8.48994
▁yankees	-8.49215
▁party	-8.49243
as	-8.50145
▁women	-8.50421
able	-8.50433
▁canadian	-8.50626
▁18	-8.50673
▁field	-8.50977
▁dead	-8.51034
▁health	-8.5213
na	-8.52196
▁conference	-8.52288
▁office	-8.52373
▁hostage	-8.5294
age	-8.52954
▁meeting	-8.53129
▁eight	-8.53313
▁products	-8.53361
▁political	-8.53436
▁california	-8.53676
et	-8.54201
▁customers	-8.54254
▁several	-8.54418
out	-8.54438
▁champion	-8.54462
▁energy	-8.54752
▁results	-8.54898
▁little	-8.54919
▁sony	-8.5492
id	-8.54967
▁away	-8.54982
te	-8.55098
▁match	-8.55183
▁los	-8.55262
▁northern	-8.55591
▁southern	-8.55591
▁hard	-8.55704
sh	-8.55746
▁own	-8.55753
led	-8.55792
▁15	-8.55818
▁sudan	-8.55924
▁tech	-8.55953
▁13	-8.56036
ia	-8.5607
▁club	-8.56096
▁mark	-8.56109
▁tax	-8.56147
▁tv	-8.56487
▁control	-8.56497
▁november	-8.56702
mail	-8.56717
time	-8.56804
▁management	-8.5697
▁force	-8.57052
se	-8.57142
▁16	-8.57144
ol	-8.57581
▁east	-8.57603
▁without	-8.57654
ant	-8.57865
▁baseball	-8.57892
day	-8.57965
▁militants	-8.58335
▁due	-8.58391
▁recent	-8.58569
▁department	-8.58844
▁come	-8.58928
▁unit	-8.59042
▁central	-8.59104
0	-8.59144
▁costs	-8.5928
rs	-8.59315
▁straight	-8.59542
▁aid	-8.59761
▁profile	-8.60286
8	-8.60469
▁such	-8.60521
▁grand	-8.60625
lo	-8.60926
▁canada	-8.60966
▁making	-8.6165
me	-8.61664
▁champions	-8.61715
▁increase	-8.61976
▁action	-8.62026
▁quarterly	-8.6203
▁told	-8.62092
▁fire	-8.6229
ry	-8.62302
▁pre	-8.62322
▁michael	-8.62474
▁fans	-8.62494
▁desktop	-8.62565
▁call	-8.62679
▁look	-8.62838
ad	-8.62982
un	-8.63121
▁hopes	-8.63235
▁2005	-8.63334
▁better	-8.63568
▁source	-8.63759
▁ceo	-8.63778
▁become	-8.63879
▁cost	-8.63887
▁whether	-8.63928
▁v	-8.64194
▁gets	-8.64287
▁elections	-8.64547
▁claims	-8.64643
▁law	-8.65113
▁gas	-8.65169
▁amid	-8.65234
▁cuts	-8.65349
▁scored	-8.65438
▁takes	-8.65489
▁far	-8.65571
ti	-8.6574
▁across	-8.65752
▁8	-8.65763
▁winning	-8.66097
▁hold	-8.66139
▁quote	-8.66281
▁running	-8.66376
▁likely	-8.66466
▁6	-8.66667
▁angeles	-8.66725
▁:	-8.66754
▁violence	-8.66996
▁sa	-8.67008
▁university	-8.6709
▁rate	-8.67141
▁august	-8.67279
▁williams	-8.67341
▁fuel	-8.67417
▁r	-8.67491
▁shot	-8.67641
▁taking	-8.67721
▁weekend	-8.67828
▁q	-8.67846
▁small	-8.67849
▁history	-8.6804
▁barrel	-8.68252
▁short	-8.6829
▁server	-8.68415
▁texas	-8.68421
▁access	-8.68433
▁exchange	-8.68518
▁lost	-8.68637
▁forecast	-8.68714
▁saying	-8.68761
▁launched	-8.68771
▁17	-8.6898
▁list	-8.68991
▁chinese	-8.68997
▁houston	-8.68997
ist	-8.69168
ie	-8.69332
do	-8.69483
▁ipod	-8.69491
▁30	-8.69497
be	-8.69544
▁stop	-8.69606
▁change	-8.69614
▁coast	-8.69869
▁chairman	-8.69883
▁stake	-8.70275
▁nov	-8.70376
▁german	-8.70409
▁among	-8.70749
▁drop	-8.70916
▁step	-8.70936
▁heart	-8.71032
▁germany	-8.71088
▁probe	-8.7147
▁ban	-8.71485
▁cash	-8.71581
▁m	-8.71649
▁green	-8.71657
▁same	-8.7182
q	-8.71823
▁meet	-8.71939
▁rates	-8.71941
▁giants	-8.71999
,000	-8.72084
▁using	-8.72176
and	-8.72307
▁secretary	-8.72631
▁25	-8.72769
▁see	-8.72856
▁white	-8.72942
▁afghan	-8.73034
▁rally	-8.73034
▁trading	-8.73142
▁senior	-8.73427
▁morning	-8.73546
ling	-8.73559
▁don	-8.73733
▁euro	-8.74069
▁stores	-8.74088
▁fund	-8.74118
▁afghanistan	-8.74134
am	-8.74169
▁accused	-8.74193
▁behind	-8.74236
▁information	-8.74246
▁television	-8.74449
▁led	-8.74467
▁revenue	-8.74538
▁file	-8.74572
▁human	-8.748
ies	-8.74847
▁division	-8.74848
▁seen	-8.75115
▁did	-8.75143
▁possible	-8.75153
▁oct	-8.75155
▁cell	-8.75336
ty	-8.75432
▁reserve	-8.75601
▁few	-8.75648
▁radio	-8.75676
▁ca	-8.75825
▁injured	-8.75898
▁nine	-8.75929
▁rebels	-8.75969
▁less	-8.76022
▁operating	-8.76184
▁100	-8.7641
▁full	-8.76455
▁paul	-8.76507
▁must	-8.76517
▁reach	-8.76607
▁david	-8.76703
▁blue	-8.76844
▁going	-8.76979
▁indian	-8.77007
▁yahoo	-8.7713
▁store	-8.77175
▁paris	-8.77219
▁communications	-8.77372
▁black	-8.77641
▁soldiers	-8.78088
▁warned	-8.78173
▁bankruptcy	-8.78275
▁me	-8.78378
ate	-8.78471
▁sports	-8.78476
▁visit	-8.78692
▁old	-8.78749
▁medal	-8.78902
▁airline	-8.78946
▁pull	-8.79024
▁almost	-8.79128
nd	-8.79257
▁thousands	-8.79379
▁tour	-8.79553
▁takeover	-8.79576
▁hits	-8.79744
ce	-8.80022
▁stadium	-8.80086
▁sp	-8.80099
▁let	-8.80276
▁sale	-8.80291
im	-8.80379
▁24	-8.80687
▁holiday	-8.80734
▁ever	-8.8093
▁phones	-8.8106
▁engine	-8.81181
▁ready	-8.81212
▁calls	-8.81321
▁sign	-8.81324
▁ba	-8.81677
▁nfl	-8.81727
▁outlook	-8.81736
▁got	-8.81779
▁find	-8.81971
▁soon	-8.81977
▁21	-8.82013
▁local	-8.82044
less	-8.82125
▁need	-8.82276
no	-8.82285
▁those	-8.82372
▁offering	-8.82438
▁showed	-8.82602
▁money	-8.82887
▁airlines	-8.83029
▁toronto	-8.83034
▁africa	-8.83035
▁posted	-8.83063
▁personal	-8.83095
▁yet	-8.83098
▁production	-8.83175
ir	-8.83201
▁bar	-8.83231
▁begin	-8.83303
▁legal	-8.83305
▁jones	-8.83497
▁\$2	-8.84016
mo	-8.84068
ci	-8.8438
▁defeat	-8.84478
▁blast	-8.84873
da	-8.84901
▁times	-8.84937
▁product	-8.85028
▁hand	-8.85111
▁station	-8.85157
▁spain	-8.85172
font	-8.85215
▁pressure	-8.85303
▁makes	-8.85386
▁came	-8.85568
▁african	-8.85634
▁rebel	-8.85738
▁turn	-8.85804
▁performance	-8.8587
▁association	-8.86071
▁x	-8.86267
▁opposition	-8.863
▁signed	-8.86372
ha	-8.86469
▁wi	-8.86482
▁food	-8.86724
▁storm	-8.87332
▁too	-8.87525
▁guard	-8.87634
▁blair	-8.87686
▁profits	-8.87742
▁bowl	-8.87849
▁wants	-8.87881
▁corporate	-8.88032
son	-8.88079
▁began	-8.8847
▁point	-8.88482
▁career	-8.88517
▁focus	-8.88538
▁park	-8.88569
▁threat	-8.88594
▁great	-8.8868
off	-8.88873
▁investment	-8.89007
▁earlier	-8.89226
▁con	-8.89254
▁opening	-8.8957
end	-8.8964
▁j	-8.89732
▁helped	-8.89756
▁ltd	-8.89812
▁council	-8.90032
▁host	-8.90104
▁retail	-8.90293
▁insurance	-8.90748
▁died	-8.90817
▁clear	-8.90997
ary	-8.91037
▁concerns	-8.91179
▁countries	-8.9123
▁western	-8.91248
▁quarterback	-8.91255
▁continue	-8.91549
ex	-8.91567
▁attempt	-8.91638
run	-8.91919
▁arsenal	-8.91952
▁di	-8.92042
pe	-8.92158
▁water	-8.92274
▁administration	-8.92438
▁competition	-8.92438
▁flight	-8.92487
▁sept	-8.92487
ca	-8.9253
▁already	-8.92559
▁en	-8.9267
▁development	-8.92698
▁once	-8.92894
▁outside	-8.93014
▁mac	-8.93026
▁george	-8.93049
▁supply	-8.93061
▁gains	-8.9317
▁pm	-8.93376
▁bo	-8.93469
ting	-8.93598
▁members	-8.93637
▁arrested	-8.93657
▁travel	-8.94106
▁madrid	-8.94157
▁italian	-8.94168
▁efforts	-8.94277
▁survey	-8.9428
▁olympics	-8.94461
▁trying	-8.94461
▁spending	-8.94479
he	-8.94504
ted	-8.94506
▁ended	-8.94694
▁side	-8.94882
▁analysts	-8.94929
▁miami	-8.95027
▁track	-8.95196
▁speed	-8.95302
▁terror	-8.95308
▁drive	-8.95347
▁family	-8.95654
▁airways	-8.9578
▁stay	-8.95863
▁bay	-8.95891
po	-8.9611
▁growing	-8.96236
▁effort	-8.96541
▁challenge	-8.96552
▁risk	-8.96587
▁goal	-8.96674
▁weapons	-8.96715
ke	-8.96724
▁charged	-8.96812
va	-8.96831
update	-8.96832
▁sharon	-8.9705
ge	-8.97066
▁na	-8.97114
▁hospital	-8.97408
▁within	-8.97464
▁want	-8.97569
▁young	-8.97578
▁toward	-8.97683
▁ground	-8.97713
▁light	-8.97782
▁until	-8.97943
▁rules	-8.97975
▁popular	-8.98069
▁beijing	-8.98071
▁hours	-8.98082
land	-8.98121
▁policy	-8.982
▁nba	-8.98228
▁dec	-8.98313
▁looking	-8.98413
▁authorities	-8.98459
▁gave	-8.98608
▁fighting	-8.98704
mart	-8.98705
ut	-8.98739
▁charge	-8.98764
▁le	-8.98836
▁college	-8.98847
▁ruling	-8.9886
▁enough	-8.99111
mp	-8.99141
▁push	-8.9932
▁retailer	-8.9966
▁ma	-8.99668
per	-8.99726
tr	-8.99765
▁markets	-8.99803
▁crisis	-8.99891
▁asia	-8.99952
▁seattle	-9.00023
▁poll	-9.00267
▁manchester	-9.00416
▁com	-9.00457
▁town	-9.00516
▁finally	-9.0074
▁kill	-9.00744
▁starting	-9.00744
▁mission	-9.00884
▁suicide	-9.00945
▁injury	-9.01078
▁yards	-9.01085
line	-9.01289
▁break	-9.01325
▁build	-9.01344
▁each	-9.01382
▁merger	-9.01382
▁main	-9.01416
▁coming	-9.0144
▁reached	-9.01531
▁#151;	-9.0161
▁wal	-9.0163
▁labor	-9.01759
▁investigation	-9.01877
▁networks	-9.01895
▁children	-9.02011
▁dell	-9.02113
▁americans	-9.0218
▁edge	-9.02185
▁satellite	-9.02549
▁debt	-9.0255
▁hope	-9.02794
▁ivan	-9.02839
▁annual	-9.02954
▁cisco	-9.03089
▁debate	-9.0309
em	-9.03137
ial	-9.03148
ig	-9.03251
▁fears	-9.03274
▁aimed	-9.03367
▁order	-9.03376
▁single	-9.03509
▁taken	-9.0353
▁li	-9.03645
▁soccer	-9.03768
▁debut	-9.03776
▁name	-9.03955
um	-9.04134
di	-9.0416
for	-9.04241
tic	-9.04278
ous	-9.04289
▁fraud	-9.04315
▁getting	-9.04364
▁double	-9.04447
ging	-9.04688
▁failed	-9.04826
▁staff	-9.04865
▁review	-9.04876
ian	-9.04891
▁ra	-9.04916
ba	-9.04935
▁further	-9.05003
▁my	-9.05074
▁devices	-9.05095
▁yukos	-9.05141
▁sees	-9.05303
▁rain	-9.05337
ish	-9.05424
▁dis	-9.05571
▁large	-9.05723
month	-9.05812
game	-9.05973
▁basketball	-9.05974
▁private	-9.05989
▁continued	-9.06057
▁researchers	-9.06215
▁fresh	-9.06353
▁send	-9.06508
▁building	-9.06653
▁consumers	-9.06677
we	-9.06803
▁23	-9.06867
▁rights	-9.06883
▁warning	-9.06905
▁yasser	-9.06954
▁operations	-9.06961
▁leave	-9.07048
▁offers	-9.07131
cp	-9.07359
▁road	-9.0745
▁moscow	-9.07518
▁allow	-9.07576
▁problems	-9.07694
▁project	-9.07742
▁electronics	-9.0781
▁rising	-9.07812
▁special	-9.0788
pa	-9.07892
▁davis	-9.07946
vi	-9.07951
▁computers	-9.07955
▁winter	-9.07969
▁cricket	-9.08086
io	-9.0813
▁mid	-9.0818
▁size	-9.08251
ated	-9.08305
ine	-9.08356
mb	-9.08362
▁issue	-9.08383
▁dvd	-9.08424
▁asian	-9.08505
▁atlanta	-9.08514
0,000	-9.08592
▁browser	-9.08657
▁raised	-9.08882
au	-9.08894
▁calif	-9.08947
▁powerful	-9.09127
▁moon	-9.09208
▁working	-9.09278
▁executives	-9.09344
▁du	-9.09377
▁chance	-9.09419
▁missing	-9.09438
▁others	-9.09473
▁muslim	-9.09565
▁finance	-9.09805
▁above	-9.0981
ster	-9.09839
▁filed	-9.09918
▁watch	-9.0992
net	-9.09993
▁22	-9.1013
mer	-9.10222
▁suspected	-9.10271
▁earth	-9.10279
br	-9.10546
▁\$3	-9.10658
▁never	-9.10709
▁bad	-9.10759
▁\$1	-9.10864
▁ho	-9.10904
▁camp	-9.10933
▁create	-9.10987
▁unveil	-9.11104
go	-9.11122
▁act	-9.11215
▁shows	-9.11387
▁island	-9.1149
▁lawsuit	-9.11513
▁provide	-9.11581
▁acquire	-9.11582
▁role	-9.11625
50	-9.11693
▁suit	-9.11859
▁te	-9.11989
ny	-9.12201
▁lift	-9.1223
▁row	-9.12252
▁super	-9.12311
post	-9.12316
▁selling	-9.12349
▁try	-9.12434
▁cent	-9.12609
field	-9.12698
▁designed	-9.1276
ness	-9.12769
▁decline	-9.12781
▁worth	-9.12791
▁50	-9.12852
▁credit	-9.12905
▁2006	-9.13071
▁jump	-9.13346
▁storage	-9.13347
▁kills	-9.13479
▁spam	-9.13607
▁l	-9.1367
ee	-9.13747
▁flu	-9.13761
▁sold	-9.13779
▁strip	-9.13796
ho	-9.13943
ga	-9.13947
▁bring	-9.13958
▁prize	-9.14026
▁body	-9.14113
▁businesses	-9.14113
▁claim	-9.14119
▁went	-9.14186
▁slow	-9.14227
▁met	-9.14236
▁fired	-9.14268
▁named	-9.14322
▁delta	-9.14417
▁rivals	-9.14595
▁hurt	-9.14708
ier	-9.14722
▁27	-9.14734
▁miss	-9.14765
▁el	-9.14794
nt	-9.14926
ard	-9.14966
▁avoid	-9.15012
▁officer	-9.15096
▁xp	-9.15146
▁teams	-9.15182
▁planned	-9.15189
▁prison	-9.15399
▁captain	-9.15471
▁settle	-9.15578
▁save	-9.15627
▁signs	-9.15652
▁po	-9.15765
▁every	-9.15987
▁sprint	-9.16053
ance	-9.16067
▁nokia	-9.16085
▁expectations	-9.16248
▁area	-9.16344
▁ro	-9.16677
▁auto	-9.1669
▁congress	-9.16703
▁tournament	-9.16703
ner	-9.16767
▁protest	-9.16967
▁available	-9.17014
▁italy	-9.1703
▁code	-9.17097
▁militant	-9.17146
▁detroit	-9.1717
▁blow	-9.17183
▁launches	-9.17214
▁process	-9.17335
▁sent	-9.1734
▁louis	-9.17371
▁chips	-9.17415
▁fla	-9.17489
▁card	-9.17494
source	-9.17549
tion	-9.1761
▁mc	-9.17678
ms	-9.17709
of	-9.17804
▁tony	-9.17806
▁rest	-9.17958
▁director	-9.1807
▁securities	-9.1811
▁ryder	-9.1811
▁brown	-9.18132
▁hundreds	-9.18193
dy	-9.1839
▁singh	-9.18426
▁issues	-9.18434
▁palestinians	-9.18436
red	-9.1857
▁regulators	-9.18893
▁najaf	-9.19058
▁know	-9.19205
▁democratic	-9.19385
▁color	-9.19421
▁experts	-9.19437
▁enterprise	-9.19467
▁singapore	-9.19553
▁fa	-9.19563
op	-9.19655
▁block	-9.19662
▁medical	-9.19697
▁boeing	-9.19857
▁success	-9.2014
▁seeks	-9.20143
▁astros	-9.20187
▁28	-9.20191
▁dispute	-9.20217
▁does	-9.20259
▁position	-9.20325
▁hat	-9.20375
ful	-9.20396
▁spot	-9.2049
▁firms	-9.20529
▁closer	-9.20594
▁talk	-9.20631
ff	-9.20735
▁employees	-9.20737
▁losses	-9.20779
▁rocket	-9.20951
▁acquisition	-9.20983
▁consider	-9.20986
▁philadelphia	-9.20988
▁airport	-9.20996
▁dutch	-9.21008
▁stage	-9.21119
▁ireland	-9.21145
▁johnson	-9.21199
▁event	-9.21281
▁middle	-9.213
▁extend	-9.21312
▁faces	-9.21423
pi	-9.21534
▁approved	-9.21827
ure	-9.21928
ac	-9.21933
▁fallujah	-9.21993
▁known	-9.22104
▁asked	-9.22244
▁brazil	-9.22275
▁safety	-9.22459
▁mass	-9.22464
▁december	-9.22474
▁form	-9.22494
▁current	-9.22504
▁taiwan	-9.22616
▁gain	-9.22698
con	-9.22706
▁think	-9.22806
▁holding	-9.22862
▁islamic	-9.22951
▁alleged	-9.22958
than	-9.23221
▁woods	-9.23228
▁deficit	-9.23442
▁statement	-9.23444
▁result	-9.23483
▁seek	-9.23618
▁mu	-9.23662
▁crash	-9.23727
▁border	-9.23784
▁given	-9.23801
▁eye	-9.23837
▁terrorism	-9.2385
▁unveiled	-9.23961
▁ten	-9.24067
▁decided	-9.24126
▁golf	-9.24138
▁urged	-9.2418
▁agree	-9.24196
▁sites	-9.24199
▁appeal	-9.24211
▁confirmed	-9.24232
▁download	-9.24428
▁technologies	-9.24443
▁cleric	-9.24443
▁offensive	-9.24611
▁ran	-9.2502
▁later	-9.25056
min	-9.25067
ill	-9.25119
▁flat	-9.25185
▁dollars	-9.2529
▁disney	-9.25292
que	-9.25296
▁goes	-9.25306
▁forward	-9.25621
ko	-9.2584
▁scandal	-9.25965
▁am	-9.25996
ki	-9.26016
▁average	-9.26134
▁putin	-9.26151
▁total	-9.2619
ka	-9.26318
▁looks	-9.26523
▁fifth	-9.26646
▁film	-9.26657
▁giving	-9.26669
▁finish	-9.26703
▁ru	-9.26779
▁streak	-9.26818
▁fed	-9.2695
▁mike	-9.26999
way	-9.27002
ey	-9.2708
▁plane	-9.27196
▁check	-9.27221
▁content	-9.27301
▁standard	-9.27332
ley	-9.27455
▁hp	-9.27473
der	-9.27541
▁tough	-9.27586
▁heat	-9.27598
bn	-9.27604
ni	-9.27754
one	-9.2789
bo	-9.27902
▁applications	-9.27936
▁plant	-9.27956
▁commercial	-9.28027
▁fast	-9.28109
▁term	-9.2816
▁kashmir	-9.28201
ay	-9.28222
▁mar	-9.28302
▁warns	-9.28446
▁woman	-9.28586
▁front	-9.28588
our	-9.28679
▁along	-9.287
▁added	-9.28776
her	-9.28783
gg	-9.28787
▁runs	-9.28822
sp	-9.28831
▁equipment	-9.28912
▁royal	-9.28922
▁pa	-9.28962
▁amd	-9.28971
▁accounting	-9.29044
▁kidnapped	-9.29076
▁broadband	-9.29077
▁remain	-9.29214
▁2003	-9.29323
▁drugs	-9.29451
▁gu	-9.29498
▁level	-9.29612
▁justice	-9.2963
▁our	-9.297
under	-9.29722
▁question	-9.29772
▁parliament	-9.29793
▁aug	-9.29793
▁pass	-9.29797
▁huge	-9.29804
▁losing	-9.29814
ating	-9.29848
▁concern	-9.29925
▁increased	-9.29977
▁arm	-9.30041
▁turned	-9.30309
▁greece	-9.30312
▁summer	-9.30315
▁lines	-9.3035
00	-9.30378
▁ta	-9.30529
▁panel	-9.30534
▁course	-9.30668
les	-9.3082
▁science	-9.30846
▁jets	-9.30896
back	-9.3093
▁26	-9.31006
▁join	-9.31023
ize	-9.31105
▁indonesia	-9.31144
▁claimed	-9.31208
▁bonds	-9.31216
▁minnesota	-9.31384
▁chain	-9.31408
▁pace	-9.31419
▁vs	-9.31514
▁moved	-9.3172
▁rule	-9.31726
▁hostages	-9.31755
▁reject	-9.31815
▁thought	-9.31818
▁defend	-9.31876
▁wounded	-9.31888
▁insurgents	-9.31921
▁evidence	-9.31925
▁touchdown	-9.32075
▁spokesman	-9.32106
▁sec	-9.32113
▁poor	-9.32151
▁steve	-9.32228
▁40	-9.32395
▁playing	-9.32453
▁nhl	-9.32476
▁pilots	-9.32646
▁base	-9.32802
▁view	-9.32804
▁draw	-9.32824
hi	-9.32835
▁rock	-9.32859
over	-9.32908
▁raise	-9.32921
▁boss	-9.32997
▁comes	-9.33062
▁march	-9.33214
▁korean	-9.33223
▁develop	-9.33298
▁tim	-9.33319
pro	-9.33353
▁virginia	-9.33405
▁though	-9.33491
▁mortgage	-9.33564
▁based	-9.3363
▁ball	-9.33766
▁tiger	-9.33773
▁chelsea	-9.33932
▁turkey	-9.33933
ber	-9.34044
▁suspended	-9.34189
▁discuss	-9.34198
▁received	-9.34464
▁settlement	-9.34577
▁why	-9.34672
fa	-9.34911
▁explosion	-9.34924
▁murder	-9.35046
▁damage	-9.35048
▁device	-9.35107
▁live	-9.35139
▁protect	-9.35145
▁wild	-9.35186
▁initial	-9.35231
.8	-9.35266
▁tennis	-9.35418
▁voters	-9.35427
▁didn	-9.3547
ite	-9.35548
▁changes	-9.35588
▁vi	-9.3579
▁protection	-9.35828
▁doesn	-9.35875
▁guilty	-9.3598
▁having	-9.35981
▁advanced	-9.36017
av	-9.3617
▁care	-9.36206
ized	-9.36298
▁pe	-9.36484
▁supreme	-9.36546
▁opened	-9.3672
▁seeking	-9.36763
▁july	-9.36799
▁sea	-9.36944
▁rises	-9.36967
▁winner	-9.36968
side	-9.37039
▁confidence	-9.37133
cbs	-9.37147
▁upgrade	-9.3716
point	-9.37266
▁hot	-9.3731
type	-9.37563
▁sharp	-9.37566
iv	-9.37619
▁bi	-9.37635
ru	-9.37817
▁attorney	-9.38072
▁missile	-9.38074
▁howard	-9.38113
▁stand	-9.3814
▁cardinals	-9.38152
ring	-9.38154
rd	-9.38278
▁surge	-9.38353
men	-9.38471
cat	-9.38495
▁classic	-9.38552
▁delay	-9.3859
▁movie	-9.38645
▁electronic	-9.3866
▁expos	-9.38771
▁organization	-9.38851
▁proposed	-9.38933
par	-9.38948
▁committee	-9.39037
▁mexico	-9.39037
▁ok	-9.39125
▁remains	-9.39174
▁land	-9.39194
▁abu	-9.39222
bi	-9.39234
▁express	-9.39366
▁able	-9.39419
▁value	-9.39456
tor	-9.39488
mw	-9.39521
▁january	-9.39621
▁itunes	-9.39621
▁spanish	-9.39623
ever	-9.39802
▁posts	-9.3981
▁worries	-9.39816
▁sources	-9.40018
ors	-9.40074
▁minutes	-9.40121
▁below	-9.40149
▁karzai	-9.40208
▁funds	-9.40295
▁leaving	-9.40404
▁sector	-9.40416
▁range	-9.4043
mi	-9.40437
▁multi	-9.40453
▁book	-9.40479
▁gives	-9.40485
▁ka	-9.4058
▁memory	-9.40626
▁toll	-9.40781
▁continues	-9.40859
▁ch	-9.40915
▁zealand	-9.40996
▁sanctions	-9.41038
▁nextel	-9.41098
▁pack	-9.4119
▁fo	-9.41254
week	-9.41255
▁cl	-9.41267
▁expects	-9.41279
▁interim	-9.41407
▁premier	-9.41585
▁van	-9.41588
▁hollywood	-9.41591
▁inning	-9.41595
▁ga	-9.41689
▁played	-9.4176
▁crew	-9.41794
▁powell	-9.41796
▁tool	-9.41963
▁hu	-9.41977
▁weather	-9.4199
che	-9.42079
▁application	-9.42095
▁senate	-9.42201
▁king	-9.42234
cy	-9.42361
ak	-9.42438
ranked	-9.42454
▁cr	-9.42685
▁forced	-9.42688
▁micro	-9.42787
ect	-9.42839
▁formula	-9.4292
▁ruled	-9.42926
▁accept	-9.43144
ray	-9.43163
▁carrier	-9.43202
▁entertainment	-9.43212
▁potential	-9.43275
▁kong	-9.43411
ver	-9.43462
▁enter	-9.43489
\\	-9.43542
▁problem	-9.43567
▁proposal	-9.43572
▁playoff	-9.43614
▁\$50	-9.43643
▁yen	-9.43701
▁mars	-9.43731
qui	-9.43731
▁cause	-9.43737
▁secure	-9.43767
▁newspaper	-9.43777
▁progress	-9.43805
▁supplies	-9.43805
▁ne	-9.43849
▁venture	-9.44008
▁bell	-9.44169
▁aircraft	-9.44217
▁non	-9.44286
▁whose	-9.44303
▁lo	-9.44421
▁started	-9.44472
▁da	-9.44551
▁1-	-9.44586
▁conflict	-9.44622
quote	-9.44698
▁threatened	-9.44815
▁provider	-9.44952
▁stewart	-9.45033
by	-9.45045
▁inter	-9.45069
▁cable	-9.45335
▁groups	-9.45396
ud	-9.4545
high	-9.45491
▁falls	-9.45506
▁warner	-9.45578
▁sharply	-9.45579
▁sc	-9.45618
term	-9.45619
▁auction	-9.45653
▁shopping	-9.45657
▁improve	-9.45762
▁sets	-9.45763
star	-9.45783
▁z	-9.45932
▁shut	-9.45938
▁rejected	-9.45972
▁wanted	-9.45978
▁firefox	-9.46068
▁platform	-9.46068
▁beating	-9.46073
▁tonight	-9.46083
▁dropped	-9.46084
▁slightly	-9.46098
▁trip	-9.461
▁score	-9.46147
▁files	-9.46265
▁inflation	-9.46277
▁heavy	-9.46296
▁masters	-9.46316
▁offered	-9.46406
air	-9.46437
▁virus	-9.46671
▁citing	-9.46695
▁display	-9.46701
▁lose	-9.46781
uk	-9.46827
▁very	-9.46842
▁kabul	-9.46904
▁2004,	-9.46953
ft	-9.47023
pp	-9.47073
▁futures	-9.4712
ell	-9.47182
▁motor	-9.47293
▁james	-9.47357
▁complete	-9.47366
▁became	-9.47382
▁va	-9.47432
▁os	-9.47447
▁carolina	-9.47536
▁assault	-9.47536
▁roger	-9.47546
ach	-9.47581
▁practice	-9.47629
▁nigeria	-9.47719
▁ukraine	-9.47747
▁prix	-9.47749
yard	-9.47825
▁returned	-9.47829
▁buying	-9.4801
ally	-9.48287
nyse	-9.48308
▁tie	-9.48361
▁jose	-9.48396
▁patriots	-9.48701
▁direct	-9.48769
▁jail	-9.48797
▁oakland	-9.48811
▁hong	-9.48841
▁eagles	-9.49008
ious	-9.49047
▁abuse	-9.49076
▁questions	-9.49117
▁pension	-9.49177
▁hockey	-9.4924
▁id	-9.49298
▁striker	-9.49386
▁interview	-9.49457
▁irish	-9.49462
▁seri	-9.49566
cu	-9.49594
▁arab	-9.49603
▁candidate	-9.49612
▁29	-9.49654
ise	-9.49678
▁surprise	-9.49821
▁illegal	-9.50006
▁\$8	-9.50027
▁reduce	-9.50046
▁egypt	-9.50113
ung	-9.50126
▁needs	-9.50311
▁servers	-9.50401
canadian	-9.50414
▁bird	-9.50618
ham	-9.50627
▁recently	-9.50629
▁photo	-9.50655
▁haiti	-9.50714
▁eastern	-9.50756
mon	-9.50792
▁terrorist	-9.50809
▁civil	-9.50961
down	-9.51046
▁moves	-9.51078
▁room	-9.51111
▁operation	-9.51219
▁shareholders	-9.51234
▁vice	-9.51251
ten	-9.51325
▁train	-9.51389
▁uranium	-9.51411
▁ivory	-9.51412
▁opec	-9.51414
ger	-9.51414
▁wrap	-9.51498
▁wide	-9.5154
long	-9.51565
ator	-9.5157
▁embassy	-9.51851
▁ministry	-9.51851
▁replace	-9.5202
▁dream	-9.52072
▁saudi	-9.52072
▁homer	-9.52076
▁gr	-9.52149
ang	-9.52157
▁bombing	-9.5225
▁par	-9.52282
▁relief	-9.52293
▁impact	-9.52298
round	-9.52443
▁joint	-9.52488
helve	-9.5254
▁format	-9.52543
▁shift	-9.52552
▁hunt	-9.52552
▁35	-9.52594
▁these	-9.52672
▁har	-9.52692
▁brand	-9.5271
▁michigan	-9.52737
▁voice	-9.52743
▁ending	-9.52746
▁add	-9.52822
▁announce	-9.5293
▁ohio	-9.52962
▁hoping	-9.52972
▁merck	-9.52982
expected	-9.52991
▁ring	-9.53046
fl	-9.53063
▁im	-9.53086
▁purchase	-9.53125
▁brought	-9.53183
▁spacecraft	-9.5319
▁deadline	-9.53218
▁clash	-9.53334
▁sending	-9.53363
▁negotiations	-9.53407
▁ease	-9.53425
▁wait	-9.5362
▁thailand	-9.53638
▁orders	-9.53686
▁grow	-9.53698
▁msn	-9.53721
▁design	-9.53805
▁lu	-9.53815
▁greek	-9.53856
▁upset	-9.54013
▁su	-9.54023
▁although	-9.54081
▁request	-9.54088
▁6-4	-9.54099
▁surgery	-9.54102
▁love	-9.54199
▁longer	-9.543
▁dolphins	-9.54307
▁kept	-9.54309
▁christmas	-9.54319
▁criminal	-9.54533
▁dallas	-9.54533
▁200	-9.54543
▁pakistani	-9.54553
nasdaq	-9.54645
▁tools	-9.54654
▁closed	-9.54681
tro	-9.54686
▁lot	-9.54862
strong	-9.54865
▁approach	-9.55126
▁cool	-9.55187
▁dr	-9.55288
▁passes	-9.55329
▁withdraw	-9.55354
king	-9.55426
▁martin	-9.55441
▁son	-9.55441
▁consecutive	-9.55443
act	-9.55508
ler	-9.55693
▁needed	-9.55709
▁worldwide	-9.55722
▁image	-9.55841
▁patent	-9.55842
▁issued	-9.55894
ped	-9.55903
▁different	-9.55904
▁ariel	-9.55905
▁pitcher	-9.55915
▁intelligence	-9.55918
▁weak	-9.5593
."	-9.55943
▁training	-9.55979
▁port	-9.56007
▁expand	-9.56015
tica	-9.56033
half	-9.5606
▁strategy	-9.56131
#6	-9.5634
ence	-9.56342
▁corporation	-9.56362
▁kansas	-9.56362
▁31	-9.56369
▁scheduled	-9.56386
▁jet	-9.56395
▁ko	-9.56526
▁important	-9.56628
▁highest	-9.56779
▁soldier	-9.56786
▁features	-9.56822
▁prevent	-9.56824
▁planning	-9.56831
▁smart	-9.56925
▁hamas	-9.57067
▁controversial	-9.57289
▁enron	-9.57301
ja	-9.57304
▁cross	-9.57307
▁sub	-9.57336
▁halt	-9.57449
▁arrest	-9.57512
▁himself	-9.57522
▁banks	-9.57577
▁aim	-9.57651
▁cubs	-9.57761
▁leads	-9.57771
▁arms	-9.57888
▁advance	-9.57942
wa	-9.57979
▁kick	-9.57992
▁sha	-9.58103
▁approval	-9.58224
▁bus	-9.58225
▁zone	-9.58235
▁budget	-9.58248
ick	-9.58257
▁pcs	-9.58406
▁knee	-9.5846
▁resume	-9.58476
▁processor	-9.58536
▁homes	-9.58536
▁approve	-9.58652
▁easy	-9.58696
▁crowd	-9.58709
▁producer	-9.58769
▁mi	-9.58886
▁hotel	-9.59004
nc	-9.59012
ec	-9.59097
▁raid	-9.5912
▁cleveland	-9.59169
▁together	-9.5919
▁aol	-9.59191
▁output	-9.59207
▁recovery	-9.59235
▁mixed	-9.59309
▁calling	-9.59337
lin	-9.59374
▁angels	-9.59405
▁welcome	-9.59431
▁novell	-9.5944
▁session	-9.59476
▁developed	-9.59525
▁figures	-9.59601
▁industrial	-9.59644
▁alliance	-9.59645
▁threaten	-9.59709
arial	-9.59755
▁screen	-9.59761
▁60	-9.5985
▁hostile	-9.59883
▁afternoon	-9.59883
▁common	-9.59897
verdan	-9.59916
all	-9.59962
▁cards	-9.59966
▁member	-9.60016
▁struggling	-9.60122
▁republican	-9.60223
ks	-9.60285
ath	-9.60359
▁semiconductor	-9.60362
▁critical	-9.60402
▁gl	-9.60429
▁\$5	-9.60432
▁ford	-9.60509
="-2"	-9.60602
▁advertising	-9.60602
▁climate	-9.60602
▁georgia	-9.60602
▁threw	-9.60602
▁veteran	-9.60602
66666	-9.60603
▁revealed	-9.60611
▁package	-9.60626
▁ag	-9.60859
▁published	-9.60917
▁caused	-9.60935
▁saw	-9.60985
▁facing	-9.61086
▁instead	-9.61086
▁names	-9.61106
▁massive	-9.61124
▁date	-9.61177
▁mp	-9.61244
▁worst	-9.61327
▁airbus	-9.61329
▁\$10	-9.61385
▁eyes	-9.61514
▁mets	-9.61551
▁vioxx	-9.6157
▁begins	-9.61709
▁historic	-9.61814
▁award	-9.61825
▁built	-9.61857
▁jerusalem	-9.62057
▁pick	-9.62062
▁ha	-9.62174
▁operator	-9.62193
-1	-9.62357
ran	-9.62372
▁ties	-9.62414
ists	-9.62459
▁pittsburgh	-9.62547
▁struck	-9.62547
ip	-9.62684
▁art	-9.62711
▁disc	-9.62775
▁period	-9.62792
▁ebay	-9.62793
▁summit	-9.62794
▁shuttle	-9.62799
▁raises	-9.62801
▁secret	-9.62925
news	-9.62932
▁\$4	-9.63008
▁jan	-9.63045
▁deliver	-9.63263
▁manufacturing	-9.63286
▁daily	-9.63286
▁itself	-9.63287
▁troubled	-9.63313
▁lawsuits	-9.63368
▁things	-9.63381
▁blood	-9.63407
▁previous	-9.6341
▁owner	-9.63432
▁innings	-9.63437
▁arizona	-9.63533
▁nintendo	-9.63533
▁smith	-9.63533
▁federer	-9.63534
▁\	-9.63663
▁musharraf	-9.63781
▁leg	-9.63827
▁sex	-9.6393
▁positive	-9.6403
▁broad	-9.64194
▁believe	-9.64201
row	-9.64225
▁sound	-9.64289
▁class	-9.6436
▁cover	-9.64501
▁notebook	-9.6453
▁delhi	-9.64537
▁flash	-9.64564
▁voting	-9.64598
▁ordered	-9.64621
▁400	-9.64677
▁province	-9.6478
▁traffic	-9.6478
▁telephone	-9.64781
vo	-9.64888
▁serious	-9.64922
▁marketing	-9.65002
▁estimates	-9.65061
▁details	-9.65089
▁hearing	-9.65203
▁message	-9.65277
▁decade	-9.65282
▁announcement	-9.65311
ping	-9.6537
▁fish	-9.65398
▁bears	-9.65436
▁trouble	-9.65508
▁planet	-9.65529
iff	-9.6553
▁trophy	-9.65536
▁catch	-9.65635
▁domestic	-9.65789
▁bombs	-9.65842
.1	-9.65862
ina	-9.65909
▁ipo	-9.65941
▁helping	-9.66058
▁targets	-9.66193
▁sydney	-9.66297
▁racing	-9.66331
▁indonesian	-9.66383
▁ni	-9.66433
▁age	-9.66497
▁victims	-9.66515
▁nikkei	-9.66552
▁probably	-9.66552
▁rangers	-9.66582
cent	-9.66597
▁pair	-9.66622
▁rare	-9.66709
▁showing	-9.66762
▁cingular	-9.66808
▁filing	-9.66809
▁mon	-9.67042
▁info	-9.6705
▁decide	-9.67053
▁saddam	-9.67064
▁beginning	-9.67067
10	-9.67126
ky	-9.67141
ah	-9.67183
ship	-9.67248
▁programs	-9.67313
▁community	-9.67323
▁decades	-9.67339
za	-9.67375
▁climb	-9.67379
if	-9.67427
▁introduced	-9.67429
ron	-9.67565
har	-9.67573
▁liverpool	-9.67579
▁offense	-9.67579
largest	-9.67756
▁warming	-9.678
▁ge	-9.67814
▁moving	-9.67838
▁cancer	-9.6784
▁si	-9.67916
ism	-9.67981
▁sh	-9.68009
▁dame	-9.68191
▁deadly	-9.68235
▁bin	-9.68352
▁bomber	-9.68379
▁extra	-9.68403
▁ad	-9.68575
▁opener	-9.68593
▁rookie	-9.68617
▁ship	-9.68621
ou	-9.68673
▁appeared	-9.68718
▁tri	-9.6872
▁machines	-9.68729
▁armed	-9.68767
pl	-9.68809
▁expansion	-9.68878
▁species	-9.68884
▁spent	-9.68933
▁sport	-9.69032
▁retailers	-9.69046
▁disease	-9.69143
▁something	-9.69143
▁mine	-9.69174
▁49	-9.6931
▁extended	-9.69354
▁model	-9.69381
▁typhoon	-9.69402
▁lay	-9.69429
▁tight	-9.69498
▁nl	-9.6952
▁rout	-9.69679
ev	-9.69717
▁semi	-9.69831
▁finding	-9.69846
▁broke	-9.69861
▁tehran	-9.69929
▁fear	-9.69933
▁matter	-9.69944
ck	-9.69987
▁notre	-9.69989
ney	-9.7003
▁ask	-9.70035
▁bat	-9.70083
cr	-9.70146
▁goals	-9.70152
▁expect	-9.70169
▁plc	-9.70194
▁quit	-9.70242
ware	-9.70294
▁ny	-9.7032
▁diego	-9.70468
▁done	-9.70495
▁bryant	-9.70509
ep	-9.70544
▁inside	-9.70584
▁idea	-9.70599
▁terms	-9.70718
▁utah	-9.70726
▁falling	-9.70731
▁treatment	-9.70738
▁gun	-9.70756
▁explorer	-9.708
▁passed	-9.70882
▁tests	-9.70914
▁developing	-9.70938
rate	-9.71032
▁rush	-9.71058
bit	-9.71087
new	-9.71163
▁deep	-9.71256
▁verizon	-9.71259
▁sen	-9.71283
▁mount	-9.7129
-10	-9.71323
▁fe	-9.71365
▁discovered	-9.7144
▁vladimir	-9.71527
▁fannie	-9.71529
▁chris	-9.7153
▁recall	-9.71565
▁benefits	-9.71566
▁index	-9.7172
▁arrived	-9.7173
▁jason	-9.71808
▁2000	-9.71914
fer	-9.71933
speed	-9.72028
▁bangladesh	-9.72065
▁watchdog	-9.72065
▁slam	-9.72081
▁paper	-9.72092
▁income	-9.72192
▁reform	-9.72331
▁draft	-9.72336
mu	-9.72439
washington	-9.72537
▁cap	-9.72587
▁handheld	-9.72616
▁shock	-9.72704
▁spring	-9.72734
▁fan	-9.72814
▁cast	-9.72868
▁defence	-9.72878
▁english	-9.72878
▁sure	-9.72879
▁dodgers	-9.72885
▁hall	-9.72955
log	-9.72966
gu	-9.72974
ot	-9.73071
▁touchdowns	-9.73204
▁millions	-9.73363
▁falluja	-9.73382
▁fiscal	-9.73424
▁amazon	-9.73424
▁10-	-9.73505
▁\$1.	-9.73595
▁earn	-9.73621
▁ends	-9.73674
hu	-9.73684
▁associated	-9.73732
▁virgin	-9.73936
▁touch	-9.7402
▁word	-9.74048
▁annan	-9.74104
▁remained	-9.74137
▁gi	-9.74194
▁finds	-9.74238
▁baltimore	-9.74248
▁story	-9.74285
▁gm	-9.74374
▁driver	-9.74465
ub	-9.74497
▁professional	-9.74531
▁se	-9.74533
▁shi	-9.74571
▁paid	-9.74613
▁miles	-9.74741
ik	-9.74768
▁montreal	-9.74802
▁supercomputer	-9.74803
▁lack	-9.74837
ow	-9.74972
▁dow	-9.75001
ify	-9.75017
▁rescue	-9.75058
▁richard	-9.75073
▁flights	-9.75077
▁tomorrow	-9.75079
▁microsystems	-9.75079
▁wrong	-9.75081
25	-9.75189
▁aims	-9.75307
su	-9.75321
▁bull	-9.7534
▁antitrust	-9.75371
▁resolution	-9.75382
▁hands	-9.75415
▁isn	-9.7545
▁partners	-9.75462
▁account	-9.755
packard	-9.75516
▁holds	-9.75596
▁adds	-9.75603
lu	-9.75617
▁robert	-9.75623
▁tackle	-9.75637
▁makers	-9.75659
▁students	-9.75676
,"	-9.75791
▁em	-9.75808
▁republic	-9.75885
▁cabinet	-9.75917
▁mozilla	-9.75917
▁hewlett	-9.75917
▁wake	-9.7592
▁wa	-9.75925
▁marsh	-9.75943
▁colin	-9.75995
▁broker	-9.76051
▁link	-9.76089
▁tried	-9.76124
▁\$7	-9.76163
▁samsung	-9.7648
▁crack	-9.7648
▁urges	-9.76503
1)	-9.76512
▁assets	-9.76529
▁plot	-9.76544
▁feel	-9.76548
▁prove	-9.76581
▁flaw	-9.7671
▁heating	-9.76732
▁defensive	-9.76762
▁living	-9.76763
▁sch	-9.76765
▁appears	-9.76766
▁doctors	-9.76834
▁mae	-9.76869
▁steel	-9.76969
pping	-9.76972
bu	-9.76978
▁java	-9.77056
yo	-9.77064
20	-9.77123
▁polls	-9.77126
tch	-9.77173
▁traders	-9.77186
▁announces	-9.77264
▁hewitt	-9.7733
▁seventh	-9.77337
▁portable	-9.77355
▁residents	-9.77378
▁parts	-9.7743
pc	-9.77471
▁jakarta	-9.77615
▁gulf	-9.77615
▁nascar	-9.77615
▁copyright	-9.77617
▁treasury	-9.779
▁buys	-9.77975
▁thanks	-9.78048
▁titan	-9.78049
tra	-9.7809
▁twice	-9.78187
▁colorado	-9.78187
▁greenspan	-9.78187
▁manning	-9.78195
▁forest	-9.78204
▁testing	-9.7821
▁fair	-9.78249
rn	-9.78428
▁sudanese	-9.78487
▁trail	-9.78495
▁stem	-9.78569
▁sixth	-9.78575
▁joe	-9.78727
▁ken	-9.78748
▁girl	-9.78763
▁website	-9.78765
▁schedule	-9.7877
▁governor	-9.7877
▁beach	-9.78793
▁introduce	-9.78808
▁reportedly	-9.78848
▁exploded	-9.78861
▁receiver	-9.78919
▁exports	-9.78927
▁fr	-9.78973
▁lanka	-9.79056
▁nothing	-9.79062
▁fastest	-9.79088
tan	-9.79088
▁raising	-9.7912
▁2002	-9.79144
▁partner	-9.79288
▁options	-9.79312
▁toshiba	-9.79341
-3	-9.79351
▁sl	-9.79385
▁2-0	-9.79395
▁seed	-9.79475
▁thing	-9.79662
▁moment	-9.79713
▁qualifying	-9.79764
▁brief	-9.79803
(	-9.79875
▁braves	-9.79885
▁wounding	-9.79892
▁demands	-9.79908
▁oklahoma	-9.79924
▁closing	-9.79924
▁saturn	-9.7993
▁gates	-9.79931
▁gear	-9.7996
▁pact	-9.8004
▁delayed	-9.80097
▁owners	-9.80229
▁congo	-9.80245
▁fact	-9.80299
▁convention	-9.80363
▁returns	-9.80442
▁weigh	-9.80462
▁puts	-9.80507
▁generation	-9.80509
▁zimbabwe	-9.80509
▁failure	-9.80514
▁0	-9.80603
▁dan	-9.80646
▁freed	-9.80751
▁coalition	-9.80803
▁edition	-9.80803
▁partnership	-9.8081
▁del	-9.80939
▁numbers	-9.80978
million	-9.81053
▁prince	-9.81073
▁roddick	-9.81098
▁allegations	-9.81099
▁cla	-9.81123
▁6-3	-9.81137
▁slide	-9.81177
dow	-9.8118
gen	-9.81187
▁plead	-9.81205
▁fine	-9.81208
▁becoming	-9.8126
▁stars	-9.81276
▁shiite	-9.81404
▁threats	-9.81406
▁faster	-9.81408
▁alex	-9.81518
car	-9.81602
▁chart	-9.81648
▁charles	-9.81696
▁feature	-9.81696
tur	-9.81722
▁allowed	-9.81758
▁associates	-9.81826
mar	-9.81849
▁district	-9.81989
▁computing	-9.81989
▁suffered	-9.8199
▁ki	-9.82048
▁strength	-9.82146
▁wave	-9.8228
▁speech	-9.82287
bc	-9.82294
▁june	-9.82305
▁sri	-9.82313
▁license	-9.82316
ett	-9.82375
▁signal	-9.82378
▁dozens	-9.82382
▁cat	-9.82425
▁really	-9.82569
▁patch	-9.82582
▁enrichment	-9.82592
tech	-9.8268
nation	-9.82723
▁defending	-9.82838
▁mis	-9.82888
▁2001	-9.82942
▁customer	-9.82969
▁500	-9.83045
▁theft	-9.8305
▁banking	-9.83057
▁choice	-9.83188
▁considering	-9.83237
▁leaves	-9.83288
▁disaster	-9.8349
▁holdings	-9.83535
▁option	-9.83549
▁tigers	-9.83758
▁crucial	-9.83798
▁pat	-9.83801
▁witnesses	-9.83883
▁currency	-9.84097
▁themselves	-9.84097
▁separate	-9.84097
▁retirement	-9.84122
gan	-9.8413
▁80	-9.84191
▁telecom	-9.84202
▁sir	-9.84363
▁anaheim	-9.84402
▁atomic	-9.84403
▁grew	-9.84406
▁pi	-9.84414
▁rich	-9.84427
▁hurricanes	-9.84443
▁chase	-9.84642
ned	-9.84707
▁tennessee	-9.84708
war	-9.84975
▁emergency	-9.85014
▁mountain	-9.85017
▁core	-9.85055
▁walk	-9.85081
▁independent	-9.85141
▁dual	-9.852
▁count	-9.85218
head	-9.85282
▁clean	-9.85322
▁social	-9.85322
▁solid	-9.85323
▁familiar	-9.85349
▁perfect	-9.85381
▁predict	-9.85388
den	-9.85421
▁hear	-9.85463
▁motors	-9.85515
▁twins	-9.8559
▁natural	-9.85631
▁ninth	-9.85631
▁database	-9.85637
▁gunmen	-9.85641
like	-9.85782
ana	-9.85809
▁address	-9.85851
▁via	-9.85884
▁river	-9.85962
▁syria	-9.8601
▁piracy	-9.86018
▁developer	-9.86024
▁pacific	-9.86044
▁reason	-9.8607
▁camera	-9.86124
▁certain	-9.86127
▁bodies	-9.86251
▁retire	-9.86256
ov	-9.86271
▁candidates	-9.86335
ack	-9.86367
▁nu	-9.86426
▁headed	-9.86479
▁cars	-9.86485
▁forecasts	-9.86547
▁roll	-9.86614
▁bit	-9.86638
▁steps	-9.8667
lecommunications	-9.86697
▁hole	-9.86731
▁wales	-9.86784
▁marathon	-9.86905
▁attend	-9.86905
▁spark	-9.86929
-7	-9.86939
▁die	-9.86954
▁flow	-9.86992
▁successful	-9.87084
▁commissioner	-9.87115
▁lawyers	-9.8712
▁militia	-9.8718
▁maintain	-9.87195
han	-9.87339
load	-9.87371
▁cutting	-9.87383
▁blasts	-9.87433
▁channel	-9.87503
▁regular	-9.87503
▁allawi	-9.87503
▁cyber	-9.87507
▁boy	-9.87514
▁linked	-9.87529
▁century	-9.87572
dis	-9.87662
▁levels	-9.87711
▁scores	-9.87732
▁martha	-9.87819
▁swiss	-9.87819
▁blu	-9.87826
▁often	-9.87845
oc	-9.87939
ya	-9.87985
▁picture	-9.88005
▁#36;1	-9.88085
▁brussels	-9.88135
▁sky	-9.88192
▁orbit	-9.88198
▁mutual	-9.88219
▁beyond	-9.88452
▁radical	-9.88452
zz	-9.88465
▁standards	-9.88473
▁6-2	-9.88487
▁1,	-9.88521
▁cuba	-9.88542
▁withdrawal	-9.8856
▁appeals	-9.8866
▁include	-9.88703
▁hamm	-9.88713
▁confident	-9.88771
▁extension	-9.88771
▁magazine	-9.88771
▁cities	-9.88799
▁pacers	-9.88828
▁quickly	-9.88891
▁receive	-9.88956
▁doubt	-9.88983
▁tell	-9.89003
ice	-9.89056
▁created	-9.89063
▁plus	-9.89092
▁jeff	-9.89099
▁egyptian	-9.89108
▁areas	-9.89143
▁prepared	-9.89309
▁philippines	-9.89342
low	-9.89441
▁completed	-9.89517
▁seems	-9.8955
▁worm	-9.89659
▁child	-9.89802
▁votes	-9.89833
▁declared	-9.89846
▁1,000	-9.89851
▁sweep	-9.89863
ries	-9.89901
▁cold	-9.89919
▁shake	-9.89982
▁analyst	-9.89985
▁related	-9.89985
▁carrie	-9.90003
▁changed	-9.90019
▁che	-9.90049
▁redskins	-9.90055
▁prosecutors	-9.90084
▁cal	-9.90149
▁majority	-9.90232
▁kind	-9.90349
▁entire	-9.90379
▁wife	-9.90379
▁nortel	-9.90382
▁missed	-9.90399
▁agent	-9.90486
▁previously	-9.9054
▁founder	-9.90585
▁benefit	-9.90656
▁donald	-9.90704
▁beckham	-9.90705
▁nets	-9.90739
pt	-9.90803
▁journal	-9.90829
sym	-9.90836
top	-9.91008
▁represent	-9.91026
▁person	-9.91055
▁documents	-9.91081
04	-9.91178
ory	-9.91185
▁finished	-9.91247
▁links	-9.91271
▁remote	-9.91356
▁looked	-9.91368
▁era	-9.91386
▁apparently	-9.91439
▁pga	-9.91447
▁spend	-9.91541
ability	-9.91644
▁activity	-9.91684
▁preparing	-9.91684
▁1-0	-9.91745
▁ir	-9.91789
▁ac	-9.91844
▁suspects	-9.91851
▁appear	-9.9187
▁suspend	-9.91883
▁smaller	-9.91936
▁beta	-9.91948
▁fl	-9.9196
▁follow	-9.91972
▁difficult	-9.92013
▁response	-9.92013
▁denied	-9.92015
▁regional	-9.92099
▁bringing	-9.92142
▁strengthen	-9.92194
cl	-9.92203
▁bought	-9.92343
▁desert	-9.92344
▁delays	-9.92353
▁earthquake	-9.92355
▁holy	-9.92373
▁33	-9.92389
▁1:	-9.92582
▁sought	-9.92674
▁34	-9.92675
▁denver	-9.92679
▁alan	-9.92683
2)	-9.92771
▁overtime	-9.92775
▁bri	-9.92824
win	-9.92838
▁tom	-9.92844
▁ice	-9.92863
▁burn	-9.92927
▁craig	-9.9301
▁speculation	-9.93013
▁shooting	-9.93028
▁nigerian	-9.9305
▁putting	-9.93078
▁adding	-9.93083
▁parties	-9.93109
▁safe	-9.93164
▁joined	-9.93189
▁managers	-9.93237
▁voted	-9.93253
election	-9.93274
▁helicopter	-9.93339
▁rooney	-9.93339
▁ben	-9.93382
▁allows	-9.93401
▁rockets	-9.93442
▁spyware	-9.93513
gra	-9.93627
▁quick	-9.93628
▁schilling	-9.93674
▁jumped	-9.93682
▁preview	-9.93682
▁jury	-9.9369
▁gone	-9.93904
▁setting	-9.93932
▁conditions	-9.93956
▁martinez	-9.94015
▁soft	-9.94087
▁dies	-9.94143
▁upcoming	-9.94146
▁fit	-9.9415
▁eighth	-9.94182
▁pen	-9.94325
▁opportunity	-9.94346
▁kidnappers	-9.94346
▁3-0	-9.94404
take	-9.94467
▁imp	-9.94497
▁indiana	-9.94498
▁2-	-9.94501
▁cu	-9.94509
30	-9.94557
ok	-9.94565
▁agrees	-9.94567
▁priority	-9.94692
▁strikes	-9.94707
▁images	-9.94804
▁unions	-9.94836
▁mind	-9.94843
▁books	-9.94911
▁fly	-9.94979
▁hussein	-9.95023
▁auburn	-9.95023
▁3-	-9.95027
▁tiny	-9.95035
▁blog	-9.95086
▁effect	-9.951
▁pop	-9.95124
▁turns	-9.95142
lan	-9.95222
▁bills	-9.95229
▁beats	-9.95296
▁indianapolis	-9.95363
▁ravens	-9.95363
tle	-9.95583
▁hamid	-9.95714
▁prisoners	-9.95766
▁barry	-9.95818
▁wind	-9.95926
▁slump	-9.95951
▁instant	-9.96049
▁scotland	-9.96051
ari	-9.96069
▁solution	-9.96186
▁significant	-9.96311
html	-9.96391
generation	-9.96395
▁sbc	-9.96454
▁turning	-9.96549
board	-9.96568
▁unbeaten	-9.96735
▁wenger	-9.96735
▁pedro	-9.96736
are	-9.96793
▁ski	-9.96819
▁silicon	-9.96822
▁clashes	-9.96872
▁roundup	-9.96901
▁hills	-9.97056
▁advantage	-9.97084
▁always	-9.97084
▁alert	-9.97096
▁spread	-9.9727
-8	-9.97309
▁cassini	-9.97428
▁kevin	-9.97428
▁property	-9.97428
▁vodafone	-9.97428
▁compete	-9.9743
▁milan	-9.97436
05	-9.97452
ric	-9.97485
▁walt	-9.97502
▁colts	-9.97541
▁breaking	-9.9756
▁door	-9.97567
▁lab	-9.97705
▁newcastle	-9.97777
usatoday	-9.97778
▁iraqis	-9.97779
▁laden	-9.97803
▁believed	-9.9782
▁motion	-9.97821
▁comments	-9.97937
▁70	-9.97967
▁\$9	-9.97985
ide	-9.98004
▁machine	-9.98016
▁involved	-9.98209
finance	-9.98235
▁32	-9.98278
▁stronger	-9.98337
▁blame	-9.98386
▁lake	-9.98411
▁cincinnati	-9.98477
▁phelps	-9.98478
▁box	-9.98522
▁bombings	-9.98554
▁boosted	-9.98595
▁improved	-9.98602
▁keeps	-9.98617
▁qaeda	-9.98705
▁centre	-9.98707
▁switch	-9.98741
ph	-9.98795
▁activities	-9.98829
▁chechen	-9.98829
▁tampa	-9.9883
▁berlin	-9.9883
▁split	-9.9883
▁environmental	-9.98908
▁bigley	-9.9891
▁bridge	-9.9892
▁wonder	-9.98922
▁tries	-9.98984
▁favor	-9.98991
▁crashed	-9.99095
pr	-9.99154
▁pitch	-9.99182
▁trend	-9.99183
▁discount	-9.99186
space	-9.99199
▁bright	-9.99207
▁hardware	-9.99209
▁comeback	-9.9922
▁invest	-9.99314
▁await	-9.99437
▁broadcast	-9.99496
▁tap	-9.99501
▁argentina	-9.99537
▁islamabad	-9.99537
▁taliban	-9.99537
▁experience	-9.99579
sharing	-9.9959
▁terrorists	-9.99591
▁commerce	-9.99654
▁monitor	-9.99738
▁2004.	-9.99851
▁seoul	-9.99893
▁situation	-9.99893
▁suspension	-9.99893
▁libya	-9.99894
▁turkish	-9.99896
▁ja	-9.99909
▁supporters	-9.99915
▁gene	-9.99954
▁steelers	-9.99971
▁carrying	-9.99991
pic	-9.99999
ze	-10.0002
▁41	-10.0004
bil	-10.0008
▁broken	-10.0022
core	-10.0024
▁shrine	-10.0025
▁casino	-10.0025
▁democracy	-10.0033
▁lions	-10.0053
▁morgan	-10.0061
▁contain	-10.0062
▁labour	-10.0062
▁keeping	-10.0065
▁coup	-10.008
use	-10.0084
▁2-1	-10.0086
▁allegedly	-10.0088
ble	-10.0092
▁serve	-10.0096
▁capsule	-10.0097
▁attention	-10.0097
▁lewis	-10.0097
ore	-10.0098
▁cents	-10.0098
▁limited	-10.01
▁read	-10.0108
▁venezuela	-10.0109
ched	-10.0113
▁90	-10.0118
▁sentenced	-10.0122
▁vehicle	-10.0129
▁gar	-10.0133
▁carlos	-10.0136
▁tu	-10.014
▁includes	-10.0145
uc	-10.015
fire	-10.0154
ng	-10.0161
▁starts	-10.0161
▁jaguar	-10.0169
▁vaccine	-10.0169
▁nobel	-10.0169
▁rather	-10.017
▁county	-10.0186
ight	-10.0189
▁foot	-10.0192
▁lawmakers	-10.0195
▁spirit	-10.0206
▁nationwide	-10.0207
▁matches	-10.0208
▁collapse	-10.0214
▁packers	-10.0217
▁crown	-10.0222
▁deaths	-10.0225
▁frank	-10.0225
▁traditional	-10.0225
▁lee	-10.0241
▁begun	-10.0242
▁pu	-10.0252
▁whi	-10.0258
▁trust	-10.0268
▁ju	-10.0275
▁mr	-10.0277
▁inquiry	-10.0279
▁mosque	-10.0279
▁poised	-10.028
▁contest	-10.0281
▁parent	-10.0283
▁comp	-10.0283
▁leadership	-10.0285
▁mayor	-10.029
▁je	-10.0291
▁investor	-10.0291
▁rebounds	-10.0295
▁ministers	-10.0302
▁writer	-10.0305
▁environment	-10.0306
▁clinch	-10.0307
▁motorola	-10.0315
▁measure	-10.0317
▁surged	-10.0332
▁pushed	-10.0352
▁citigroup	-10.0352
▁movies	-10.0353
▁condition	-10.0358
▁believes	-10.0359
▁ku	-10.036
▁gap	-10.036
shot	-10.0364
▁mini	-10.0367
▁\$6	-10.0374
▁goods	-10.0379
▁directors	-10.0381
▁ti	-10.0387
▁ottawa	-10.0389
▁technical	-10.0389
▁admitted	-10.039
let	-10.0391
▁ads	-10.0398
▁scoring	-10.0399
▁continuing	-10.0401
ugh	-10.0418
▁frances	-10.0423
▁300	-10.0425
▁ii	-10.0425
▁individual	-10.0427
▁premiership	-10.0428
▁rep	-10.0436
▁entered	-10.0436
▁45	-10.0437
▁shell	-10.0455
well	-10.0459
▁similar	-10.0464
▁za	-10.0469
▁figure	-10.0471
▁fix	-10.0473
▁sued	-10.0495
bl	-10.0496
-6	-10.0497
▁agencies	-10.0501
▁resort	-10.0501
▁uefa	-10.0501
▁pipeline	-10.0502
▁iranian	-10.0509
▁lawyer	-10.051
):	-10.0535
▁silver	-10.0539
▁investigating	-10.0539
▁housing	-10.0539
▁repeat	-10.0539
▁fees	-10.054
gged	-10.0542
▁slip	-10.0548
place	-10.0549
▁malaysia	-10.0553
form	-10.0554
hit	-10.0554
▁hike	-10.0557
▁pole	-10.0563
ised	-10.0565
▁renewed	-10.0565
▁heads	-10.0571
