<unk>	0
<s>	0
</s>	0
▁the	-3.16698
,	-3.27378
.	-3.37175
s	-3.56489
▁in	-3.71094
▁of	-3.81367
▁and	-3.86334
▁a	-3.98019
▁to	-4.38398
▁was	-4.62703
▁he	-4.72169
-	-4.76785
▁for	-4.93287
▁	-4.95227
▁as	-5.04469
▁is	-5.07303
▁(	-5.12755
▁at	-5.18625
▁with	-5.1867
▁on	-5.2234
▁his	-5.26963
'	-5.26992
)	-5.40403
▁by	-5.4984
▁from	-5.52658
ed	-5.61507
▁an	-5.64242
d	-5.6446
ing	-5.6973
e	-5.77462
▁that	-5.85194
▁she	-5.95394
a	-5.96639
▁"	-5.99337
▁it	-6.0287
in	-6.09443
▁her	-6.1968
t	-6.21972
:	-6.22939
y	-6.24508
▁first	-6.25469
o	-6.26225
▁also	-6.29032
er	-6.30005
▁university	-6.30908
▁has	-6.36523
▁which	-6.36815
n	-6.3785
▁or	-6.39219
c	-6.39355
i	-6.40686
▁be	-6.43089
▁new	-6.45444
"	-6.48224
▁after	-6.48659
ly	-6.53056
r	-6.54729
al	-6.6228
▁who	-6.62392
▁had	-6.69629
m	-6.69796
▁de	-6.70496
▁one	-6.7302
th	-6.74028
▁were	-6.748
;	-6.75961
▁are	-6.76758
▁american	-6.78243
),	-6.80972
es	-6.81189
▁league	-6.86929
▁school	-6.87374
on	-6.87976
l	-6.896
▁two	-6.89671
▁but	-6.8977
▁this	-6.91403
▁born	-6.92425
▁its	-6.93337
k	-6.94428
p	-6.94621
▁where	-6.95374
▁re	-6.975
g	-6.97837
▁not	-6.98888
▁their	-6.98919
).	-7.00008
▁team	-7.00789
▁made	-7.02995
b	-7.03129
▁became	-7.0397
▁season	-7.04117
▁company	-7.05712
en	-7.05773
▁–	-7.05939
▁co	-7.06067
▁national	-7.06542
h	-7.08048
▁united	-7.08733
▁during	-7.09263
▁car	-7.0935
born	-7.10325
▁been	-7.11063
▁when	-7.12162
▁world	-7.12262
re	-7.13313
f	-7.15136
/	-7.16686
▁states	-7.16745
▁years	-7.16837
the	-7.18959
▁year	-7.19056
▁career	-7.19401
or	-7.19754
man	-7.19926
le	-7.20173
▁time	-7.20612
▁may	-7.22102
▁known	-7.22133
▁played	-7.22489
▁all	-7.22936
▁later	-7.23385
▁other	-7.24101
▁under	-7.24409
▁member	-7.25251
▁over	-7.25662
▁baseball	-7.25765
z	-7.27866
▁film	-7.2922
▁then	-7.3084
▁b	-7.3201
▁have	-7.3247
▁they	-7.33191
na	-7.34295
▁court	-7.34368
▁up	-7.3453
v	-7.34813
▁work	-7.34824
▁york	-7.36163
▁d	-7.36421
to	-7.36868
▁music	-7.37095
▁e	-7.39063
▁v	-7.39586
▁u	-7.39615
▁c	-7.3965
u	-7.40072
w	-7.40384
▁s	-7.40639
▁three	-7.40801
ion	-7.40891
an	-7.4328
▁professor	-7.43702
▁him	-7.44129
▁used	-7.44365
x	-7.44549
it	-7.44732
▁into	-7.44791
▁m	-7.44856
▁until	-7.45866
▁more	-7.4629
▁can	-7.46547
▁before	-7.47053
ic	-7.47637
▁la	-7.4767
▁served	-7.47803
▁including	-7.50545
▁st	-7.51026
▁series	-7.51148
▁such	-7.51278
▁most	-7.51556
▁international	-7.52553
▁law	-7.52655
▁no	-7.52708
▁research	-7.53317
▁high	-7.54088
2	-7.54167
us	-7.54562
▁only	-7.55455
▁major	-7.55645
▁club	-7.561
▁while	-7.56248
▁3	-7.56444
▁state	-7.56461
▁science	-7.56658
▁second	-7.56696
▁well	-7.56796
▁out	-7.56928
▁18	-7.57116
▁p	-7.58178
▁college	-7.58615
co	-7.58759
▁1	-7.58938
▁began	-7.59473
▁received	-7.59576
▁group	-7.60452
▁director	-7.60663
ta	-7.60851
▁i	-7.60914
st	-7.61163
▁(19	-7.61196
▁won	-7.6243
ro	-7.6351
▁-	-7.6393
▁l	-7.63973
de	-7.64567
ation	-7.64605
ne	-7.64861
ton	-7.6518
ma	-7.65239
▁professional	-7.65257
▁home	-7.6528
▁t	-7.65511
▁since	-7.65588
▁city	-7.65834
ri	-7.6623
ra	-7.667
▁french	-7.66702
▁january	-7.67207
▁fashion	-7.67285
▁2	-7.68137
▁part	-7.6831
▁worked	-7.68466
▁hospital	-7.69438
ian	-7.69475
–	-7.69734
el	-7.6977
▁g	-7.69872
▁june	-7.69905
▁august	-7.7007
▁family	-7.70168
▁four	-7.70484
▁le	-7.71297
te	-7.71349
▁17	-7.71581
▁september	-7.7207
se	-7.72612
▁so	-7.73268
▁k	-7.73545
▁would	-7.73686
▁being	-7.73882
▁july	-7.73953
▁president	-7.74535
▁f	-7.7485
▁both	-7.76039
▁former	-7.76084
▁championship	-7.7629
▁between	-7.7653
▁against	-7.7674
▁march	-7.77099
ist	-7.7728
▁joined	-7.77413
is	-7.77611
3	-7.7795
▁name	-7.78064
▁moved	-7.78271
▁age	-7.78663
▁health	-7.78914
▁father	-7.79104
il	-7.79622
ia	-7.79717
la	-7.79852
▁than	-7.80048
".	-7.8033
▁5	-7.80406
ar	-7.81053
▁4	-7.81248
▁many	-7.81293
he	-7.81421
▁business	-7.81663
▁r	-7.81682
▁there	-7.81737
▁engine	-7.82049
▁some	-7.84211
▁un	-7.84781
▁best	-7.84957
▁april	-7.85428
▁early	-7.85702
▁october	-7.85788
ers	-7.8689
▁through	-7.87096
é	-7.87152
▁w	-7.87829
▁sa	-7.88929
at	-7.89059
▁model	-7.89092
ch	-7.8919
mo	-7.89493
▁john	-7.89543
no	-7.89847
▁italian	-7.89858
▁december	-7.89979
▁war	-7.9013
as	-7.90604
▁several	-7.90666
▁racing	-7.90752
▁november	-7.90839
▁computer	-7.90931
▁california	-7.91034
▁award	-7.9119
▁o	-7.91328
▁called	-7.91964
da	-7.92037
▁player	-7.92322
▁following	-7.9281
▁german	-7.93004
▁institute	-7.93335
li	-7.9344
▁system	-7.94083
▁n	-7.9414
ca	-7.94283
▁&	-7.95972
▁ma	-7.96053
▁left	-7.96727
me	-7.9694
▁j	-7.96996
▁games	-7.97011
▁february	-7.97196
▁debut	-7.97586
ke	-7.97798
ity	-7.97867
be	-7.98053
ck	-7.98747
▁started	-7.98865
▁di	-7.98954
ul	-7.99526
▁6	-7.99578
▁based	-7.99606
son	-7.99648
j	-7.99769
ga	-7.99826
▁academy	-8.00228
▁use	-8.00607
▁founded	-8.00613
▁released	-8.01013
▁about	-8.01549
▁h	-8.01863
ge	-8.01985
▁al	-8.02158
ment	-8.02701
▁man	-8.03163
▁medical	-8.03335
▁public	-8.0348
▁10	-8.04203
et	-8.04504
lo	-8.04504
▁women	-8.0451
di	-8.0472
▁degree	-8.04805
ba	-8.04862
▁list	-8.05141
▁2009	-8.05194
▁party	-8.05399
go	-8.05466
ry	-8.05667
▁same	-8.06093
▁named	-8.06283
▁london	-8.0629
▁design	-8.06455
4	-8.06691
ti	-8.06732
▁ba	-8.07
’	-8.07389
▁south	-8.07625
▁do	-8.08015
▁production	-8.08204
▁political	-8.08542
▁con	-8.086
ni	-8.08968
ur	-8.09324
▁2013	-8.10041
▁signed	-8.10478
▁pro	-8.1061
ine	-8.10771
▁16	-8.10809
am	-8.11345
▁paris	-8.11479
▁life	-8.12233
ive	-8.12455
▁general	-8.12688
▁center	-8.12696
▁studied	-8.12825
▁development	-8.13083
▁department	-8.13579
ent	-8.14298
▁france	-8.14408
▁british	-8.14437
▁san	-8.14565
com	-8.15287
able	-8.15442
▁held	-8.15586
do	-8.15966
▁people	-8.15977
ley	-8.15992
ter	-8.16085
▁died	-8.16219
ant	-8.16331
▁show	-8.17346
▁top	-8.17365
▁went	-8.17438
▁however	-8.17655
▁end	-8.17691
▁back	-8.17784
▁sold	-8.17793
▁mar	-8.17836
▁race	-8.18406
1	-8.19118
▁side	-8.19419
▁include	-8.19686
▁motorcycle	-8.20192
▁mo	-8.20294
▁five	-8.20323
cc	-8.20579
▁head	-8.21086
▁did	-8.21114
▁mother	-8.21178
▁number	-8.2126
ler	-8.21326
ho	-8.21654
▁manager	-8.22052
▁attended	-8.22139
um	-8.22168
▁me	-8.22176
un	-8.22374
▁contract	-8.22551
▁district	-8.2263
ha	-8.22893
▁children	-8.23003
▁7	-8.23641
ie	-8.23702
▁15	-8.23761
",	-8.23958
▁20	-8.24264
8	-8.24304
▁house	-8.24409
▁million	-8.2455
▁own	-8.24687
▁pre	-8.25174
▁son	-8.25373
▁studies	-8.26378
▁8	-8.26566
▁third	-8.26593
▁official	-8.26642
▁elected	-8.27021
▁playing	-8.27372
▁produced	-8.27437
▁ra	-8.27534
▁ho	-8.27672
▁brand	-8.27847
."	-8.28121
land	-8.28172
▁government	-8.28296
▁returned	-8.28401
▁royal	-8.28522
▁took	-8.28737
▁led	-8.28794
▁due	-8.28878
▁working	-8.28895
up	-8.29105
mi	-8.2934
▁bar	-8.29411
▁appeared	-8.29586
▁association	-8.29976
▁9	-8.30193
▁position	-8.30205
▁graduated	-8.30323
▁north	-8.30396
▁history	-8.30564
▁appointed	-8.30637
▁play	-8.30709
▁12	-8.30787
ner	-8.31153
▁bo	-8.31288
▁sciences	-8.31538
–19	-8.31542
▁orchestra	-8.31738
▁role	-8.31884
▁per	-8.31919
ism	-8.31981
▁will	-8.32163
▁us	-8.32412
ies	-8.32464
▁case	-8.32637
▁society	-8.33245
▁ka	-8.3331
▁long	-8.33943
id	-8.34162
▁grand	-8.34215
ve	-8.34315
tic	-8.34352
▁service	-8.34419
▁technology	-8.34947
nd	-8.35263
sh	-8.35542
▁red	-8.35812
5	-8.35955
▁book	-8.36291
▁post	-8.3637
▁ha	-8.36487
ted	-8.36707
▁english	-8.36818
▁board	-8.37092
6	-8.37105
▁order	-8.37239
▁se	-8.37829
▁six	-8.37854
▁go	-8.37947
▁these	-8.3815
▁published	-8.38316
▁cup	-8.38476
▁become	-8.38496
▁game	-8.38789
ka	-8.38837
▁football	-8.38904
▁ca	-8.39002
▁available	-8.3936
▁young	-8.39867
▁win	-8.40255
ci	-8.40691
ce	-8.41024
▁among	-8.41123
▁na	-8.41339
7	-8.41428
ir	-8.41462
▁social	-8.41479
▁supreme	-8.41559
▁class	-8.41628
▁11	-8.41959
▁fellow	-8.42111
▁single	-8.42276
▁2003	-8.42382
▁minor	-8.42403
po	-8.42683
▁free	-8.43084
▁runs	-8.43147
▁them	-8.43361
▁place	-8.43386
ber	-8.43535
▁information	-8.4358
ard	-8.43595
▁came	-8.43615
▁last	-8.43625
▁full	-8.43627
pa	-8.44078
0	-8.44337
sa	-8.44407
▁en	-8.44452
▁vi	-8.445
im	-8.4474
ate	-8.44771
▁like	-8.44946
▁14	-8.45003
▁now	-8.45117
per	-8.45133
▁spent	-8.45202
▁website	-8.45411
▁developed	-8.45456
▁european	-8.45706
▁market	-8.45862
▁works	-8.46035
▁art	-8.46138
▁death	-8.46319
▁record	-8.46381
▁version	-8.46548
▁coach	-8.46624
▁day	-8.46653
der	-8.46741
ac	-8.46773
▁x	-8.46789
ster	-8.46808
▁black	-8.46915
one	-8.46923
▁japan	-8.47035
bo	-8.4704
▁organization	-8.47236
▁13	-8.47328
▁west	-8.47509
▁often	-8.4782
▁front	-8.48086
▁food	-8.48111
▁earned	-8.48438
▁chief	-8.49028
age	-8.49095
▁local	-8.49123
time	-8.49124
▁1990	-8.49136
▁education	-8.49205
pe	-8.49337
ty	-8.4943
▁currently	-8.49548
▁2010	-8.49676
▁du	-8.49772
ko	-8.49781
▁because	-8.50749
▁white	-8.50871
▁married	-8.50932
▁could	-8.50932
year	-8.51092
▁2001	-8.51155
tion	-8.51521
▁included	-8.51718
▁da	-8.51745
▁small	-8.52043
ier	-8.52075
▁1980	-8.52296
▁los	-8.52542
▁ta	-8.52742
ki	-8.53022
bi	-8.53111
▁right	-8.53116
▁japanese	-8.53291
▁ri	-8.53343
▁announced	-8.53466
▁popular	-8.53684
▁seasons	-8.53711
▁late	-8.53726
▁line	-8.53843
▁'	-8.53863
▁power	-8.53975
▁any	-8.54026
▁short	-8.54053
▁lo	-8.54057
▁2008	-8.54221
▁times	-8.54283
▁run	-8.54415
os	-8.54467
▁robert	-8.54504
▁found	-8.54827
▁2007	-8.55309
ja	-8.55526
ting	-8.55569
ary	-8.5562
▁television	-8.55746
▁field	-8.55779
▁motor	-8.55785
▁england	-8.55937
▁minister	-8.55943
ut	-8.55992
▁chicago	-8.56066
▁harvard	-8.56066
▁engineering	-8.56114
▁off	-8.56136
▁1970	-8.56138
▁different	-8.56498
▁opened	-8.56521
▁various	-8.56582
▁project	-8.56587
▁finished	-8.56851
▁around	-8.57285
ig	-8.57353
va	-8.57398
▁final	-8.57453
▁ph	-8.57498
▁division	-8.5756
▁america	-8.58367
▁hit	-8.58566
▁study	-8.58597
▁committee	-8.58669
▁term	-8.5873
▁li	-8.58789
▁mid	-8.58952
▁2012	-8.5896
▁paul	-8.59282
mp	-8.59472
▁set	-8.59566
-19	-8.59753
▁another	-8.59853
▁2011	-8.59884
ver	-8.59916
▁judge	-8.5993
che	-8.59978
▁arts	-8.59998
▁prize	-8.60022
▁main	-8.60039
▁star	-8.6016
9	-8.60231
▁chinese	-8.6026
▁executive	-8.60358
▁having	-8.60814
▁19	-8.60879
▁david	-8.60911
▁office	-8.60932
and	-8.60939
▁hall	-8.61253
▁management	-8.61416
▁(18	-8.61451
▁pe	-8.61725
▁designer	-8.61805
ad	-8.61944
▁radio	-8.61955
▁established	-8.61959
▁30	-8.62279
▁air	-8.6246
ham	-8.62757
▁master	-8.62937
▁council	-8.62977
▁program	-8.6307
▁although	-8.63245
▁2006	-8.63362
ol	-8.63367
▁restaurant	-8.6359
▁make	-8.63658
▁assistant	-8.63678
▁el	-8.63775
▁act	-8.63779
▁using	-8.63827
▁non	-8.63927
▁brother	-8.63988
▁lu	-8.6429
▁just	-8.64434
wa	-8.64482
ph	-8.64493
▁1996	-8.64537
ized	-8.64636
line	-8.64881
▁century	-8.64905
▁designed	-8.65016
▁2014	-8.65268
▁cars	-8.65691
▁men	-8.66025
bu	-8.6623
▁medicine	-8.66242
▁honda	-8.66283
]	-8.66376
den	-8.66498
▁built	-8.66509
▁church	-8.66818
▁senior	-8.66985
▁foundation	-8.67
▁open	-8.67012
▁angeles	-8.67012
▁band	-8.67165
▁original	-8.67374
▁ii	-8.67492
▁along	-8.67569
gi	-8.67626
▁dis	-8.67912
▁z	-8.67996
▁if	-8.6813
lin	-8.68275
▁2015	-8.68433
▁round	-8.68581
▁introduced	-8.68599
ial	-8.69009
▁created	-8.69053
▁germany	-8.69057
▁george	-8.69167
ot	-8.69168
▁william	-8.6929
ated	-8.69314
▁period	-8.69525
ling	-8.6957
▁federal	-8.69598
▁1995	-8.69744
▁models	-8.69816
▁sp	-8.69885
▁title	-8.70035
▁fa	-8.70154
▁2005	-8.70447
▁author	-8.70842
dy	-8.70953
▁station	-8.7103
▁central	-8.71111
▁form	-8.71227
car	-8.71607
▁philosophy	-8.717
▁we	-8.71706
▁washington	-8.71755
▁james	-8.71783
▁still	-8.7186
▁1960	-8.71992
▁again	-8.72084
ten	-8.7215
▁directed	-8.72579
▁human	-8.72587
op	-8.72715
by	-8.72921
▁po	-8.72921
▁old	-8.73115
za	-8.73403
▁festival	-8.73422
á	-8.73428
▁sports	-8.73478
io	-8.73615
▁dr	-8.74109
▁those	-8.74189
▁religious	-8.74209
ll	-8.74325
▁met	-8.74337
ous	-8.74654
▁road	-8.7478
▁very	-8.74874
les	-8.75115
▁great	-8.75138
▁hand	-8.75277
ang	-8.75296
▁app	-8.75344
ex	-8.75418
▁union	-8.75518
con	-8.75546
▁firm	-8.75714
▁awarded	-8.75727
▁similar	-8.75764
▁east	-8.75924
▁mi	-8.76
▁continued	-8.76051
▁members	-8.76083
▁making	-8.76096
▁down	-8.76127
▁inter	-8.7617
au	-8.76322
▁tu	-8.76331
▁album	-8.76387
▁care	-8.76562
▁footballer	-8.76774
▁conductor	-8.76941
▁magazine	-8.77
▁systems	-8.77037
▁su	-8.77083
▁super	-8.7715
▁rear	-8.77349
▁pa	-8.77546
▁youth	-8.77639
ina	-8.77657
▁christian	-8.77704
hi	-8.77828
▁common	-8.77916
▁ro	-8.77961
▁african	-8.78028
▁next	-8.78036
gu	-8.78163
▁ko	-8.78391
▁serie	-8.78744
ini	-8.78745
▁what	-8.78808
▁software	-8.79082
▁saint	-8.79165
▁jean	-8.79289
▁good	-8.79319
▁europe	-8.79431
mar	-8.79587
fi	-8.79805
▁2016	-8.79929
ak	-8.79974
▁texas	-8.79975
tt	-8.80188
30	-8.80307
vo	-8.80339
▁body	-8.80473
▁scored	-8.80525
▁services	-8.80616
▁ten	-8.80623
▁italy	-8.80641
▁press	-8.80665
▁my	-8.80697
▁each	-8.80926
ny	-8.81011
▁catholic	-8.81124
▁gu	-8.81313
▁hu	-8.81325
▁2000	-8.81371
gen	-8.81407
▁chairman	-8.81511
▁support	-8.81651
que	-8.8168
based	-8.81695
▁seven	-8.81787
▁real	-8.81967
min	-8.82147
ance	-8.82175
ger	-8.82334
▁theory	-8.82352
▁don	-8.82368
vi	-8.82411
▁media	-8.82541
▁24	-8.82706
em	-8.82931
ell	-8.82933
▁cc	-8.83147
▁2018	-8.83177
▁2004	-8.8319
▁deal	-8.83316
▁ni	-8.83402
▁land	-8.83469
pi	-8.83503
▁within	-8.83588
▁street	-8.83801
her	-8.8405
▁community	-8.84226
▁county	-8.84895
20	-8.85001
men	-8.8504
▁style	-8.85194
▁louis	-8.85351
▁featured	-8.85372
▁launched	-8.85492
▁large	-8.85523
ff	-8.85611
ness	-8.85664
ning	-8.85702
▁2017	-8.85757
▁wife	-8.8582
▁2019	-8.85872
▁prix	-8.85874
▁control	-8.85934
ology	-8.85963
▁cu	-8.86025
▁des	-8.86072
▁performance	-8.86176
▁1950	-8.86306
▁founder	-8.86347
mer	-8.86425
rd	-8.86551
▁how	-8.86807
▁1,	-8.86849
▁way	-8.86972
▁[	-8.8701
▁king	-8.87027
tra	-8.8707
▁green	-8.87074
▁ex	-8.87162
▁opera	-8.87612
,000	-8.87682
▁ne	-8.87959
chi	-8.87995
▁isbn	-8.8805
▁parents	-8.88072
▁private	-8.88075
▁track	-8.88201
▁together	-8.88273
▁sha	-8.88574
▁concept	-8.88601
▁justice	-8.88679
ville	-8.88813
▁child	-8.88839
▁2002	-8.88857
▁summer	-8.88984
▁park	-8.88993
▁boston	-8.89124
▁politician	-8.8929
▁process	-8.89309
▁wrote	-8.89334
▁china	-8.89358
▁charles	-8.89388
▁bank	-8.89478
▁without	-8.89777
▁modern	-8.89777
▁special	-8.89823
▁van	-8.89838
for	-8.89845
▁bi	-8.89909
▁practice	-8.90132
▁competition	-8.90136
▁country	-8.90202
▁pi	-8.90238
▁1992	-8.90255
we	-8.90264
▁bachelor	-8.9028
▁inc	-8.90303
ku	-8.90336
▁water	-8.9034
▁21	-8.90426
▁winning	-8.90427
▁ja	-8.90654
▁25	-8.90703
fa	-8.9085
▁“	-8.90946
▁considered	-8.91018
▁sc	-8.91026
▁fe	-8.91142
▁store	-8.91232
▁ar	-8.91534
tor	-8.91563
▁election	-8.91592
▁ver	-8.91622
▁decision	-8.91646
▁piano	-8.91759
▁associate	-8.9185
▁given	-8.92173
est	-8.92214
▁network	-8.92515
▁auto	-8.9259
▁races	-8.92776
▁daughter	-8.92953
▁500	-8.92959
▁said	-8.93213
▁jo	-8.93327
▁legal	-8.9334
▁match	-8.93678
shi	-8.93746
▁y	-8.93873
▁appearances	-8.93887
field	-8.93952
▁1999	-8.93967
▁completed	-8.94263
▁roman	-8.94273
su	-8.94298
ung	-8.94331
▁originally	-8.94477
▁1998	-8.9452
ino	-8.94682
▁plays	-8.94953
▁peter	-8.95003
▁previously	-8.95023
reference	-8.95051
▁brown	-8.9514
▁michael	-8.95244
▁dish	-8.95311
ru	-8.95508
▁1982	-8.95727
▁vice	-8.95838
less	-8.95899
▁success	-8.95944
▁grew	-8.95979
▁site	-8.95991
berg	-8.96355
▁sub	-8.96493
▁product	-8.96496
ron	-8.96651
▁area	-8.9676
▁circuit	-8.96843
▁prior	-8.96874
▁love	-8.96906
ö	-8.97555
si	-8.97657
ana	-8.97707
▁retired	-8.97814
▁leading	-8.97883
q	-8.98079
ence	-8.98214
▁written	-8.98343
%	-8.98368
▁addition	-8.98431
▁richard	-8.98684
▁fc	-8.9876
▁average	-8.98772
▁1983	-8.98949
▁1984	-8.99257
▁mc	-8.99329
▁rights	-8.99438
▁martin	-8.99471
▁campaign	-8.99563
▁financial	-8.99563
▁much	-8.99622
▁industry	-8.99761
▁according	-8.99979
▁entered	-9.00059
ng	-9.00089
▁collection	-9.00092
kin	-9.00373
ford	-9.00521
▁ceo	-9.00571
▁sch	-9.00707
▁lead	-9.00777
▁scientist	-9.00912
▁himself	-9.0107
50	-9.01077
▁thomas	-9.01169
▁1969	-9.01182
▁22	-9.0123
▁1977	-9.01366
tu	-9.01396
▁total	-9.01507
▁driver	-9.01535
sen	-9.01945
▁town	-9.02039
▁take	-9.02048
if	-9.02185
▁upon	-9.02429
▁spanish	-9.02464
▁mark	-9.02465
ji	-9.02467
▁speed	-9.02583
▁data	-9.02592
off	-9.02644
lu	-9.02655
▁raised	-9.02772
▁ran	-9.0278
▁cuisine	-9.02996
▁massachusetts	-9.03098
▁natural	-9.03201
▁few	-9.03237
▁policy	-9.03407
▁ci	-9.03569
▁eight	-9.03601
▁journal	-9.03602
”	-9.0363
▁base	-9.0364
▁even	-9.03679
▁2018,	-9.03748
▁2010,	-9.03772
▁chi	-9.03872
▁composer	-9.03954
▁2014,	-9.04078
▁2012,	-9.04131
out	-9.04178
ya	-9.04219
▁1986	-9.04343
ud	-9.04437
▁blue	-9.04552
▁interest	-9.04558
▁physics	-9.04616
▁del	-9.04726
ō	-9.04815
▁em	-9.04817
▁goal	-9.04839
mon	-9.04977
cu	-9.04991
▁mac	-9.05013
▁standard	-9.05031
10	-9.05106
▁era	-9.05231
▁gold	-9.05232
▁mathematics	-9.05281
▁100	-9.05285
▁che	-9.05354
om	-9.0547
han	-9.05472
ish	-9.05478
▁range	-9.05509
▁1973	-9.05525
▁congress	-9.05597
▁cha	-9.05805
▁faculty	-9.05808
▁label	-9.05898
▁student	-9.05985
▁ge	-9.06023
▁commission	-9.06157
▁western	-9.06222
▁training	-9.06255
▁si	-9.06325
▁musical	-9.06375
▁decided	-9.06398
▁books	-9.06447
▁traditional	-9.06507
▁global	-9.06551
▁1988	-9.06564
▁throughout	-9.0659
▁companies	-9.06657
▁level	-9.06868
▁ben	-9.0689
tz	-9.069
▁followed	-9.07069
ally	-9.07099
ft	-9.07127
lan	-9.07247
▁am	-9.07275
▁1972	-9.07299
ach	-9.07463
▁2011,	-9.07556
▁films	-9.0759
▁goals	-9.07591
tal	-9.07606
▁starting	-9.07656
▁economics	-9.07882
▁23	-9.08086
▁ru	-9.08171
▁features	-9.0827
▁parliament	-9.0845
▁1976	-9.08473
▁eventually	-9.08498
▁ga	-9.08547
mann	-9.08566
▁sales	-9.08629
▁officer	-9.08767
▁half	-9.08869
▁chair	-9.08983
▁becoming	-9.09031
▁low	-9.09085
▁countries	-9.09142
▁owned	-9.09148
way	-9.09188
▁2017,	-9.09193
sch	-9.09304
▁subsequently	-9.09396
▁chain	-9.09597
ik	-9.09604
▁2015,	-9.09633
▁though	-9.09779
▁drive	-9.0985
▁involved	-9.09876
▁stock	-9.10096
▁start	-9.10192
ano	-9.1021
▁serving	-9.10242
▁2008,	-9.10435
▁1979	-9.10522
ite	-9.10554
▁important	-9.10574
00	-9.10614
she	-9.10755
▁capital	-9.1079
ria	-9.10844
so	-9.10856
▁corporation	-9.10901
▁taught	-9.10913
ts	-9.10933
▁person	-9.10933
▁successful	-9.11102
▁arm	-9.1128
tri	-9.1147
▁2019,	-9.1147
ze	-9.11677
▁movement	-9.11704
▁live	-9.11925
▁formed	-9.11964
▁result	-9.12028
▁anti	-9.12055
▁active	-9.12114
▁others	-9.12199
▁usually	-9.12207
▁actor	-9.1226
▁2007,	-9.12371
▁teaching	-9.12421
▁florida	-9.12585
ven	-9.12642
ice	-9.1271
▁light	-9.12823
ating	-9.12881
▁civil	-9.12882
▁pan	-9.12945
mb	-9.13057
▁months	-9.13064
ek	-9.13173
▁1994	-9.13337
▁woman	-9.13404
▁chef	-9.13466
▁economic	-9.13606
ita	-9.13804
▁test	-9.13837
40	-9.13917
▁described	-9.13922
▁yamaha	-9.13949
▁ed	-9.13954
bb	-9.13958
▁you	-9.14103
ful	-9.14127
▁mon	-9.14186
▁performed	-9.14197
▁1975	-9.14263
▁uk	-9.14401
▁1971	-9.14417
▁web	-9.14431
ical	-9.1447
▁records	-9.14487
▁remained	-9.14513
▁actress	-9.14524
▁26	-9.14571
▁selected	-9.14754
▁soon	-9.14763
▁language	-9.14935
▁price	-9.14971
▁loan	-9.14979
▁bill	-9.15122
▁acquired	-9.15165
▁platform	-9.1525
ves	-9.15268
▁products	-9.15307
▁kw	-9.15366
▁canada	-9.15367
▁mary	-9.15383
jo	-9.15429
▁type	-9.1545
—	-9.15454
ure	-9.15482
tro	-9.15687
▁southern	-9.15694
▁km	-9.15768
ization	-9.1579
▁graduate	-9.15841
▁joseph	-9.15953
american	-9.16036
od	-9.16066
▁generation	-9.16085
60	-9.16099
▁batted	-9.16104
▁ever	-9.16174
▁big	-9.16297
▁action	-9.16391
▁video	-9.16655
▁stage	-9.16663
▁phone	-9.16711
▁et	-9.16713
▁oil	-9.16885
▁days	-9.16954
▁2016,	-9.16966
▁replaced	-9.16967
▁commercial	-9.17001
▁pitcher	-9.17037
zi	-9.17157
▁initially	-9.17289
hu	-9.17304
star	-9.17422
▁see	-9.17424
▁managed	-9.17563
rs	-9.17717
▁review	-9.1773
▁near	-9.17838
▁awards	-9.17909
▁foreign	-9.17924
und	-9.18004
▁statistics	-9.18163
▁help	-9.18169
–1	-9.18248
▁28	-9.18311
▁clothing	-9.18334
▁1997	-9.18344
▁fi	-9.18382
▁editor	-9.18488
▁1968	-9.18537
80	-9.18559
▁producer	-9.18658
▁doctor	-9.18854
ix	-9.18958
▁character	-9.18997
▁middle	-9.19004
▁1978	-9.1907
▁gi	-9.19112
▁further	-9.19119
▁cancer	-9.19126
ok	-9.19224
▁bra	-9.19477
▁1966	-9.19495
▁lee	-9.19538
▁rock	-9.19554
pl	-9.20064
hr	-9.20196
▁hp	-9.20427
ker	-9.20447
19	-9.20551
fe	-9.20608
▁sox	-9.20621
▁phd	-9.20638
▁champion	-9.20752
▁engineer	-9.20762
▁berlin	-9.20789
ong	-9.20824
▁columbia	-9.20828
▁located	-9.20828
▁smith	-9.20854
ub	-9.20957
▁draft	-9.21003
▁spring	-9.21137
▁der	-9.214
▁ti	-9.21402
▁treatment	-9.21463
▁democratic	-9.21506
▁double	-9.21509
▁return	-9.2151
▁wa	-9.21576
▁offered	-9.21628
ius	-9.21634
▁little	-9.21761
▁find	-9.22047
▁te	-9.22117
▁sport	-9.2223
▁tra	-9.22351
▁27	-9.22459
▁current	-9.22468
▁oxford	-9.22563
11	-9.22764
▁factory	-9.22876
ura	-9.22887
side	-9.22959
▁independent	-9.22981
▁heart	-9.23058
▁helped	-9.23069
▁release	-9.23215
▁har	-9.23257
▁india	-9.233
▁scientific	-9.23343
▁centre	-9.23368
▁whom	-9.23399
▁cat	-9.23411
ey	-9.23559
▁ch	-9.23619
▁trans	-9.23822
▁speedway	-9.23833
▁gave	-9.23872
▁manufactured	-9.2403
▁example	-9.24072
▁francisco	-9.24228
▁teacher	-9.24262
▁imdb	-9.24326
▁once	-9.24422
▁comp	-9.24438
▁michigan	-9.24454
▁par	-9.24535
▁sal	-9.24652
▁2020,	-9.24794
▁instead	-9.24824
▁1993	-9.24858
▁mobile	-9.24923
▁academic	-9.24964
▁priest	-9.24966
▁present	-9.25033
ella	-9.25046
despite	-9.25097
▁29	-9.25122
ag	-9.25188
▁nine	-9.2528
▁tv	-9.25322
old	-9.2538
▁experience	-9.25664
▁god	-9.2568
▁2006,	-9.258
▁building	-9.2593
▁graduating	-9.25993
▁mor	-9.26062
▁sun	-9.26194
▁ju	-9.26258
▁cur	-9.26449
end	-9.26497
▁attorney	-9.26511
▁sister	-9.26613
lic	-9.26674
▁never	-9.26699
▁word	-9.26711
gue	-9.26849
▁personal	-9.2693
▁point	-9.26941
▁fourth	-9.26945
ai	-9.2704
▁cap	-9.27097
ide	-9.27109
▁cambridge	-9.27164
pro	-9.27312
▁added	-9.27461
▁chamber	-9.27688
▁ke	-9.27695
▁scholar	-9.27814
▁military	-9.27951
back	-9.28003
▁batting	-9.28023
▁organ	-9.28173
▁ball	-9.28299
▁far	-9.28314
▁numerous	-9.28612
▁religion	-9.28612
ran	-9.28647
12	-9.28718
▁virginia	-9.28726
▁symphony	-9.28745
▁gra	-9.28765
cy	-9.28778
▁pennsylvania	-9.28878
▁deputy	-9.28878
▁im	-9.28932
▁meat	-9.29003
!	-9.29011
▁henry	-9.29017
▁africa	-9.29023
▁recorded	-9.29038
▁racer	-9.29086
▁bri	-9.29112
▁travel	-9.29142
ving	-9.29208
ations	-9.29401
▁sent	-9.29425
▁promoted	-9.29435
▁1991	-9.29443
ah	-9.29454
▁cast	-9.29543
▁mu	-9.29562
▁bro	-9.29604
▁automobile	-9.29745
▁bre	-9.29752
net	-9.29944
▁points	-9.30007
gan	-9.30269
▁staff	-9.30335
▁politics	-9.30353
after	-9.30385
▁money	-9.3039
▁song	-9.30426
▁hard	-9.30433
▁competed	-9.3056
▁1964	-9.3059
vin	-9.30693
▁mel	-9.30752
▁obtained	-9.30838
▁get	-9.30898
▁singer	-9.30947
▁future	-9.31036
tan	-9.31264
don	-9.31406
▁2020	-9.31504
▁fall	-9.3154
ps	-9.31564
▁philadelphia	-9.31576
▁agent	-9.31806
▁1989	-9.31964
▁includes	-9.32005
▁seat	-9.32011
ou	-9.32046
ble	-9.32123
▁secretary	-9.32168
▁regular	-9.32256
all	-9.32416
▁medal	-9.32422
▁ended	-9.32446
ü	-9.32481
gg	-9.32534
▁50	-9.32627
hy	-9.32721
▁regional	-9.32736
▁cross	-9.32749
▁electric	-9.32808
▁leader	-9.32966
▁lawyer	-9.32974
cher	-9.32993
▁sometimes	-9.33032
▁profile	-9.33041
▁1930	-9.33122
▁1957	-9.33241
tur	-9.33323
25	-9.33362
▁poor	-9.33376
▁1948	-9.33379
▁1965	-9.33448
▁related	-9.33467
▁(2	-9.33566
res	-9.33572
▁ford	-9.33598
of	-9.33635
ica	-9.33662
▁restaurants	-9.33673
▁affairs	-9.33736
ring	-9.33812
▁away	-9.33814
ological	-9.33837
ese	-9.33929
mit	-9.33936
ee	-9.33961
nes	-9.34003
▁create	-9.34009
▁sl	-9.34023
▁dress	-9.34084
90	-9.34085
▁russian	-9.34096
▁gar	-9.34164
▁less	-9.34175
(	-9.34214
▁trial	-9.34216
▁ve	-9.34293
port	-9.34354
▁hot	-9.34684
▁rome	-9.34768
▁got	-9.34786
▁jr	-9.34827
▁northern	-9.34922
▁disease	-9.34962
▁writer	-9.34982
▁stores	-9.34993
▁plant	-9.35006
uff	-9.35048
▁administration	-9.35079
▁students	-9.351
▁vol	-9.35172
▁island	-9.35198
▁does	-9.35204
▁night	-9.35247
ator	-9.35419
▁put	-9.35426
qui	-9.35437
cl	-9.35453
▁mm	-9.35537
key	-9.3564
▁lower	-9.35644
")	-9.35676
ux	-9.35691
▁1987	-9.35723
▁army	-9.35881
▁indicate	-9.35907
▁android	-9.3591
▁1955	-9.35917
ett	-9.35934
16	-9.36005
▁mexico	-9.36049
▁change	-9.36065
ium	-9.36115
▁key	-9.36216
18	-9.36217
with	-9.36328
▁australia	-9.36454
▁applied	-9.36622
▁laboratory	-9.36623
21	-9.36639
▁bike	-9.36656
du	-9.36707
▁brothers	-9.36753
▁composition	-9.36768
▁stanford	-9.36771
▁limited	-9.36786
▁should	-9.36809
▁turn	-9.36866
led	-9.36907
▁across	-9.36918
▁focus	-9.36965
▁winner	-9.36978
▁culture	-9.37057
▁illinois	-9.37344
▁1956	-9.375
▁1961	-9.37534
▁1963	-9.37665
ez	-9.37768
▁2,	-9.37796
▁je	-9.37854
▁artist	-9.37894
▁appearance	-9.37908
▁carolina	-9.37929
red	-9.38182
▁mer	-9.38208
ow	-9.3825
ab	-9.38341
bar	-9.38349
▁multi	-9.38397
▁za	-9.38543
qu	-9.38551
▁feature	-9.38597
▁week	-9.38627
je	-9.38791
&	-9.38843
▁2005,	-9.3885
▁manufacturer	-9.38854
▁commonly	-9.38923
ill	-9.38929
▁bishop	-9.38951
pr	-9.39091
pp	-9.39169
oc	-9.39211
ney	-9.39279
▁ya	-9.39287
▁republic	-9.3934
▁color	-9.39351
▁kingdom	-9.39397
fl	-9.394
▁effects	-9.39408
let	-9.39504
ise	-9.39581
▁indian	-9.39732
▁assembly	-9.39837
ible	-9.39893
wood	-9.39927
▁fair	-9.39974
▁beginning	-9.39993
15	-9.40004
▁lap	-9.40335
▁125	-9.40427
▁wood	-9.40546
▁fast	-9.4057
iv	-9.4074
▁fame	-9.40847
▁1949	-9.40892
▁alongside	-9.40903
▁lost	-9.40924
▁edward	-9.41044
▁edition	-9.41182
▁job	-9.41218
nt	-9.41259
▁chemistry	-9.41261
▁milan	-9.4145
ev	-9.41494
▁native	-9.41543
ize	-9.41573
▁rider	-9.41714
▁31	-9.41749
▁fo	-9.4176
▁rice	-9.4179
▁cra	-9.4179
▁region	-9.41848
▁must	-9.41893
wi	-9.41897
▁cut	-9.41916
▁brought	-9.41937
▁famous	-9.41984
▁imp	-9.42021
▁op	-9.42069
art	-9.42282
▁frank	-9.42391
▁250	-9.42403
▁self	-9.42452
tre	-9.42551
▁1940	-9.4257
▁entrepreneur	-9.42597
70	-9.42667
▁female	-9.42698
▁trade	-9.42708
▁come	-9.42916
95	-9.42956
▁represented	-9.42963
ov	-9.43168
eg	-9.43301
▁changed	-9.43314
▁maria	-9.43367
gra	-9.43421
▁saw	-9.43421
▁farm	-9.43421
▁writing	-9.43456
▁1962	-9.43564
▁space	-9.43627
▁giants	-9.4363
zo	-9.4369
▁worn	-9.43777
▁nu	-9.43781
cker	-9.43816
▁cor	-9.43914
ette	-9.43941
▁1953	-9.43941
▁taking	-9.43948
ane	-9.43951
▁tour	-9.44053
▁call	-9.4408
par	-9.44134
over	-9.44216
▁every	-9.4432
▁tri	-9.44489
97	-9.44516
uk	-9.44558
▁story	-9.44625
▁founding	-9.4475
ap	-9.44791
▁wi	-9.44824
▁er	-9.4493
▁text	-9.44931
▁contributions	-9.44952
89	-9.45086
vis	-9.45107
▁cases	-9.45178
▁jewish	-9.45225
bert	-9.45247
▁parts	-9.45249
▁behind	-9.4533
▁conference	-9.45487
▁sta	-9.45564
▁os	-9.45573
▁1946	-9.45658
▁partner	-9.45786
▁security	-9.45802
▁subject	-9.45807
▁movie	-9.45811
▁tax	-9.45818
500	-9.45831
▁risk	-9.45869
▁1981	-9.46068
▁40	-9.46099
▁1952	-9.46128
è	-9.46224
well	-9.46227
▁spain	-9.4624
▁principal	-9.46276
▁unit	-9.46297
▁allowed	-9.46318
nie	-9.46418
▁course	-9.46476
▁mass	-9.46502
▁vehicle	-9.46504
ue	-9.46509
99	-9.46766
▁living	-9.46774
ani	-9.46796
▁close	-9.46948
▁friend	-9.46992
▁taken	-9.47069
▁q	-9.4709
▁analysis	-9.4723
▁1951	-9.47241
▁internet	-9.47258
▁drama	-9.47315
van	-9.47363
▁dan	-9.47365
day	-9.47455
▁variety	-9.4755
▁1947	-9.47551
▁rather	-9.47557
▁pay	-9.47584
▁sur	-9.47595
nce	-9.47631
tes	-9.47714
gar	-9.4775
lli	-9.47792
▁pen	-9.47958
▁voice	-9.48047
▁overall	-9.4812
▁stars	-9.48129
▁event	-9.4821
gel	-9.48341
ren	-9.48342
▁acting	-9.48344
▁2004,	-9.48386
▁complete	-9.484
▁structure	-9.48414
▁hits	-9.48423
▁micro	-9.4851
▁lived	-9.4852
▁(1	-9.48607
▁owner	-9.48611
ever	-9.48634
▁coast	-9.48688
fr	-9.48748
cha	-9.48814
▁mph	-9.48835
▁husband	-9.48842
▁museum	-9.48842
▁sam	-9.48852
▁police	-9.49009
ip	-9.49034
▁0	-9.49037
▁physical	-9.49169
▁transmission	-9.49171
tru	-9.4927
▁2010.	-9.49316
pt	-9.4932
▁ban	-9.4933
▁primary	-9.49337
▁jazz	-9.49508
king	-9.49563
▁1958	-9.4962
▁bay	-9.49633
▁either	-9.49658
▁account	-9.49659
▁ku	-9.49693
01	-9.49707
▁den	-9.49711
▁sisters	-9.49729
▁jack	-9.49755
▁section	-9.49789
ara	-9.49795
▁min	-9.49809
▁application	-9.49823
elli	-9.49842
ward	-9.49962
▁1920	-9.50021
house	-9.50044
▁bell	-9.50098
▁especially	-9.5015
ä	-9.50151
▁value	-9.50162
ities	-9.50228
▁1985	-9.50278
▁relationship	-9.50317
▁previous	-9.50334
24	-9.50345
▁christ	-9.50398
▁netherlands	-9.5048
▁boy	-9.50517
▁today	-9.50631
lia	-9.50687
▁solo	-9.50758
▁google	-9.50811
cylinder	-9.50945
fer	-9.51072
ris	-9.51134
▁port	-9.51164
▁reported	-9.51253
ologist	-9.51254
gh	-9.51335
form	-9.51342
my	-9.51346
▁gt	-9.51383
▁joining	-9.51422
▁blood	-9.5148
▁dar	-9.5153
▁cb	-9.51538
▁mlb	-9.51583
▁mit	-9.51642
▁finish	-9.51669
▁von	-9.51704
▁fu	-9.51752
ari	-9.51762
ries	-9.51793
▁code	-9.51802
▁kansas	-9.51811
▁mill	-9.51817
▁primarily	-9.51977
▁technical	-9.51978
▁jersey	-9.51979
22	-9.52025
▁provided	-9.52114
ep	-9.52128
▁ob	-9.5231
▁display	-9.52321
98	-9.52399
▁hat	-9.52458
▁deep	-9.52488
▁sh	-9.5256
í	-9.5263
▁cost	-9.52722
og	-9.5273
▁1959	-9.52791
nc	-9.52909
iz	-9.52936
▁johnson	-9.53007
▁machine	-9.53062
▁cal	-9.53136
oni	-9.53137
row	-9.53203
▁article	-9.53258
▁via	-9.53268
▁guest	-9.53356
▁fact	-9.53411
har	-9.5344
▁chicken	-9.53498
▁fund	-9.53551
75	-9.5356
▁ren	-9.53604
▁studio	-9.53615
door	-9.53677
▁shop	-9.53698
▁mental	-9.53732
▁cro	-9.53817
▁ohio	-9.53844
speed	-9.53857
▁dutch	-9.53896
▁queen	-9.53905
▁events	-9.53916
ire	-9.53957
▁plan	-9.5398
▁eastern	-9.53988
▁exchange	-9.5401
▁fr	-9.54035
not	-9.54114
▁force	-9.54129
85	-9.54139
ira	-9.54334
и	-9.54524
▁teams	-9.54544
▁hill	-9.54596
av	-9.54684
▁hol	-9.54691
▁page	-9.54709
▁canadian	-9.54739
ture	-9.54757
tti	-9.54809
sta	-9.54881
▁carl	-9.54895
▁particular	-9.54896
▁vote	-9.54956
▁ama	-9.54986
ola	-9.55098
▁specific	-9.55105
nu	-9.552
sky	-9.55202
▁noted	-9.55223
▁ham	-9.553
▁formula	-9.55365
▁serve	-9.55437
des	-9.5544
▁georgia	-9.55557
▁salt	-9.55638
ship	-9.55644
▁2012.	-9.55666
mor	-9.55668
▁tro	-9.55692
▁bur	-9.55724
▁swedish	-9.55735
▁conducted	-9.55912
▁gas	-9.55913
▁dishes	-9.55961
▁1967	-9.55965
▁referred	-9.56146
ore	-9.5622
▁digital	-9.56259
▁camp	-9.56264
▁players	-9.56304
val	-9.56381
handed	-9.56384
▁move	-9.56478
▁largest	-9.56546
ski	-9.56564
duc	-9.56631
.5	-9.56664
▁holds	-9.56715
▁kar	-9.56866
▁challenge	-9.56961
▁give	-9.5702
▁users	-9.57081
▁source	-9.57128
▁particularly	-9.57148
▁rose	-9.57172
▁1954	-9.5729
28	-9.57304
▁amendment	-9.57314
▁sauce	-9.57315
▁finance	-9.57322
▁ste	-9.57353
▁roll	-9.57454
▁serves	-9.57516
our	-9.57518
▁latin	-9.57576
▁property	-9.57675
▁ram	-9.57686
▁moving	-9.57706
▁hours	-9.5777
▁fire	-9.57776
▁gr	-9.57781
23	-9.57817
▁camera	-9.5782
13	-9.57849
▁annual	-9.57852
▁daniel	-9.57856
▁bu	-9.5793
ó	-9.57968
▁widely	-9.57979
▁online	-9.57983
▁sea	-9.57996
▁operating	-9.58064
ough	-9.58121
del	-9.58139
▁doctorate	-9.58235
▁matches	-9.58254
▁outside	-9.5828
now	-9.58334
35	-9.58347
▁computing	-9.58381
▁temple	-9.58382
▁gal	-9.58415
sc	-9.585
▁interview	-9.58567
▁fried	-9.58572
ct	-9.58585
▁pra	-9.58657
▁cl	-9.58694
ré	-9.58697
lar	-9.58728
▁trust	-9.58748
stein	-9.58902
▁fifth	-9.58919
▁riding	-9.58924
▁1945	-9.58934
▁nominated	-9.59098
▁associated	-9.59248
▁:	-9.59292
▁comedy	-9.593
▁$1	-9.59315
▁2011.	-9.59339
▁sign	-9.59408
93	-9.5947
ju	-9.59497
▁theatre	-9.59498
▁bal	-9.59586
pu	-9.59632
▁investment	-9.5964
▁notable	-9.59689
▁scott	-9.59691
▁problems	-9.59753
▁distinguished	-9.59894
▁pope	-9.59958
▁jan	-9.59961
02	-9.59992
▁junior	-9.60003
ile	-9.60046
▁fuel	-9.60061
nk	-9.60077
▁2017.	-9.60254
▁jones	-9.60258
▁com	-9.60301
ors	-9.6038
▁patients	-9.60398
▁strong	-9.60404
▁2015.	-9.60475
▁uses	-9.60486
▁presented	-9.60519
▁senate	-9.60559
▁multiple	-9.60732
▁friends	-9.60912
▁scoring	-9.60919
▁studying	-9.60932
▁roles	-9.60954
▁disc	-9.6098
▁view	-9.6099
.1	-9.61039
▁bought	-9.61099
▁purchased	-9.61115
▁leaving	-9.61283
▁wall	-9.61331
▁charge	-9.61613
yn	-9.61641
▁separate	-9.61651
▁look	-9.61681
▁means	-9.61807
▁better	-9.61988
founder	-9.61989
▁library	-9.62021
▁pianist	-9.62022
▁rest	-9.62246
91	-9.62373
▁1937	-9.62405
▁starring	-9.62418
use	-9.62545
founded	-9.62561
▁finishing	-9.62767
▁biology	-9.62794
iff	-9.6289
▁mayor	-9.63094
▁required	-9.63138
▁able	-9.63148
▁typically	-9.63191
а	-9.63321
+	-9.63389
▁opening	-9.63457
▁candidate	-9.63515
▁2009.	-9.63581
work	-9.63582
▁cover	-9.63613
86	-9.63673
▁berkeley	-9.63703
▁search	-9.63719
▁2014.	-9.6378
▁direct	-9.63812
len	-9.63828
▁governor	-9.63926
rie	-9.63953
▁database	-9.63959
▁mal	-9.64026
cho	-9.64067
az	-9.64231
▁higher	-9.64237
▁fish	-9.6426
long	-9.64352
▁focused	-9.64365
▁2013.	-9.64437
▁cheese	-9.64478
▁date	-9.64499
tte	-9.64547
▁col	-9.6471
▁sale	-9.64716
▁elections	-9.64723
kh	-9.64727
rin	-9.64807
cia	-9.64876
▁generally	-9.64934
▁reserve	-9.6505
illa	-9.65063
set	-9.65165
▁construction	-9.65234
▁2007.	-9.65248
▁method	-9.65249
▁2018.	-9.65273
▁char	-9.65308
▁concert	-9.65368
▁gained	-9.65474
▁2006.	-9.65483
–20	-9.65513
▁joint	-9.65631
▁frame	-9.65632
84	-9.65654
rr	-9.65655
▁certain	-9.65669
▁sound	-9.65701
▁screen	-9.65781
▁zo	-9.65783
▁almost	-9.65812
▁mag	-9.65822
elle	-9.65974
▁access	-9.65983
▁provide	-9.66014
▁1.	-9.6603
▁volume	-9.66065
lie	-9.66089
▁2000,	-9.66156
▁thus	-9.66214
▁running	-9.66228
▁dean	-9.6631
▁prevent	-9.66338
win	-9.66359
▁detroit	-9.66378
▁ger	-9.66396
bel	-9.66438
05	-9.66539
wear	-9.66595
▁developing	-9.66697
ative	-9.6678
▁1939	-9.6678
▁sand	-9.6681
▁bread	-9.66818
▁going	-9.66834
yo	-9.67039
▁agency	-9.67159
hn	-9.67264
sis	-9.67296
▁wear	-9.67317
▁1974	-9.67421
▁individual	-9.67502
▁2019.	-9.67535
92	-9.67553
hl	-9.67609
▁wide	-9.67639
▁markets	-9.67728
▁influence	-9.67784
ath	-9.67792
▁attack	-9.67946
▁listed	-9.6802
▁2002,	-9.68073
▁tigers	-9.68104
▁hospitals	-9.6812
▁fla	-9.68168
87	-9.68176
▁kim	-9.68227
▁pole	-9.68347
▁host	-9.685
ay	-9.68524
26	-9.68538
▁australian	-9.68565
act	-9.68574
▁(3	-9.6859
▁2008.	-9.68815
29	-9.68925
0,000	-9.68931
-1	-9.68985
04	-9.69002
▁ki	-9.69078
▁han	-9.69106
▁rich	-9.69154
▁classic	-9.69158
app	-9.69165
▁bio	-9.692
?	-9.69233
▁cru	-9.69265
new	-9.69286
▁cleveland	-9.69325
▁energy	-9.69325
▁1938	-9.6934
▁brain	-9.69396
yl	-9.69402
▁selling	-9.69414
▁korean	-9.69416
▁leg	-9.69485
▁contemporary	-9.69525
ole	-9.69549
ging	-9.69586
▁approach	-9.69604
▁loss	-9.69651
ada	-9.69721
▁premier	-9.69993
zz	-9.70011
tter	-9.70076
▁stand	-9.70123
▁worldwide	-9.70146
▁location	-9.70152
▁lab	-9.70188
ks	-9.7024
▁lb	-9.70263
▁(17	-9.70278
ming	-9.70282
▁engines	-9.7033
▁silver	-9.70341
▁material	-9.70358
rc	-9.70361
die	-9.70428
ib	-9.70444
▁join	-9.70461
▁superbike	-9.70529
58	-9.70541
53	-9.70577
▁entire	-9.70585
▁cause	-9.70652
▁apple	-9.70724
▁franchise	-9.70731
▁earlier	-9.70739
cent	-9.70761
▁educated	-9.7077
▁rbi	-9.70793
▁ps	-9.70794
▁paper	-9.70831
tle	-9.70836
fu	-9.7085
▁albert	-9.70857
▁changes	-9.7087
▁programming	-9.70952
▁novel	-9.71003
▁pioneer	-9.71003
▁ray	-9.71073
▁2016.	-9.71097
ori	-9.71189
▁eye	-9.71325
▁classical	-9.71334
▁launch	-9.71384
▁operations	-9.71388
▁/	-9.7141
▁brazilian	-9.7143
▁card	-9.71432
▁relations	-9.71476
▁usa	-9.71542
▁suit	-9.71551
▁holding	-9.71778
sha	-9.71782
▁nature	-9.71785
▁electrical	-9.71882
▁sweet	-9.71952
83	-9.71975
▁seen	-9.71983
ec	-9.71997
tive	-9.72064
ash	-9.7209
▁motorcycles	-9.72091
▁develop	-9.72156
▁attention	-9.72157
qua	-9.72232
▁2.	-9.72287
▁photo	-9.72367
▁prime	-9.72414
ens	-9.72476
▁yale	-9.72481
▁inspired	-9.72486
▁girl	-9.72509
▁baseman	-9.72511
▁15,	-9.72589
▁male	-9.72593
79	-9.72628
▁fine	-9.72634
▁arizona	-9.72774
▁score	-9.72793
▁past	-9.72954
59	-9.73011
57	-9.73022
▁claimed	-9.73023
bra	-9.73047
▁researcher	-9.73066
▁vo	-9.73085
ade	-9.73153
▁mis	-9.73188
ug	-9.73205
▁twin	-9.73217
ability	-9.73224
14	-9.73308
▁3,	-9.73322
88	-9.73331
▁suspension	-9.73395
▁pirates	-9.73395
▁designs	-9.73398
▁mainly	-9.73434
mes	-9.73474
▁victory	-9.73481
dr	-9.73608
▁dodgers	-9.73609
▁kg	-9.7362
46	-9.73681
27	-9.7379
from	-9.73809
▁issues	-9.73834
▁latter	-9.73872
▁yo	-9.73939
▁violin	-9.73971
▁drug	-9.74079
ato	-9.74094
▁cho	-9.74117
▁sell	-9.74152
▁quality	-9.74158
▁williams	-9.74161
▁news	-9.74168
▁1999,	-9.74184
vel	-9.74267
▁guide	-9.74513
▁box	-9.74625
▁elizabeth	-9.74649
▁industrial	-9.74649
▁pittsburgh	-9.74649
▁couple	-9.7465
▁ce	-9.74681
▁medication	-9.74682
▁bon	-9.74754
uri	-9.74801
▁hired	-9.74815
lle	-9.74848
▁debuted	-9.74883
▁protection	-9.74911
▁significant	-9.74924
▁meeting	-9.74939
17	-9.74975
45	-9.75055
▁ireland	-9.75071
▁substitute	-9.75079
▁santa	-9.75135
▁businessman	-9.75165
af	-9.75166
▁transferred	-9.7529
▁1942	-9.75297
▁advanced	-9.75326
▁marie	-9.75375
▁learning	-9.75452
▁yu	-9.75463
minors	-9.75498
▁build	-9.75582
▁larger	-9.75642
▁mission	-9.75643
▁midfielder	-9.75706
▁ground	-9.7572
▁reached	-9.75789
▁photographer	-9.75854
▁effect	-9.75866
ston	-9.75876
▁river	-9.76041
▁pierre	-9.76111
▁—	-9.76125
76	-9.76127
▁knowledge	-9.76132
▁internal	-9.76143
can	-9.76236
▁pitched	-9.76271
▁mont	-9.76312
lon	-9.76415
▁electronic	-9.76436
ense	-9.76439
▁triple	-9.76441
▁va	-9.76463
▁treat	-9.76529
82	-9.76589
zu	-9.76594
med	-9.76639
▁12,	-9.76686
eu	-9.76691
▁squad	-9.76774
▁employees	-9.76817
▁michelin	-9.76858
▁sir	-9.76878
▁shows	-9.76961
▁indians	-9.76966
▁indianapolis	-9.76989
▁sedan	-9.77008
▁least	-9.77009
▁pepper	-9.7701
▁8,	-9.77022
▁hitting	-9.77053
▁outfielder	-9.77057
ye	-9.77062
lam	-9.77106
ban	-9.7712
▁23,	-9.77177
unt	-9.77227
▁pat	-9.77287
née	-9.77297
▁pr	-9.77347
▁areas	-9.77412
▁injury	-9.77422
mal	-9.77653
▁hy	-9.77671
tel	-9.77684
▁pain	-9.77697
▁tre	-9.7772
▁majority	-9.77734
▁report	-9.77792
ms	-9.7782
▁failed	-9.77855
▁1933	-9.77872
▁responsible	-9.78071
▁basis	-9.78115
▁coming	-9.78157
▁cam	-9.78193
tin	-9.78205
▁4,	-9.78275
▁evidence	-9.78289
▁scholarship	-9.78301
his	-9.78327
▁21,	-9.78361
▁cooking	-9.78387
▁chemical	-9.78409
▁2005.	-9.7841
▁bring	-9.78436
▁ser	-9.78492
▁province	-9.78508
▁retirement	-9.78512
▁participated	-9.78624
81	-9.78698
▁locations	-9.78699
▁custom	-9.78725
▁alexander	-9.78728
▁agreement	-9.78736
▁pu	-9.7878
▁nor	-9.78793
▁7,	-9.78797
▁recognized	-9.78805
36	-9.78812
shire	-9.78818
ified	-9.78872
mm	-9.78912
96	-9.78918
▁promotion	-9.78946
▁1935	-9.78969
▁size	-9.7897
▁initial	-9.79024
▁older	-9.79054
▁stated	-9.79085
▁returning	-9.79103
▁ty	-9.79116
ken	-9.79136
burg	-9.79164
▁prominent	-9.79166
▁surgery	-9.79166
▁placed	-9.79209
▁leagues	-9.79233
▁need	-9.79351
fo	-9.79397
▁leadership	-9.79397
gre	-9.79417
33	-9.7942
▁michel	-9.79541
▁materials	-9.79572
▁conducting	-9.79646
▁closed	-9.79659
ington	-9.79706
▁step	-9.79725
▁additional	-9.79759
▁shape	-9.79791
season	-9.79798
rk	-9.79817
▁pla	-9.7987
pped	-9.79904
▁physician	-9.80153
▁expanded	-9.80187
▁whether	-9.80272
▁opinion	-9.80272
▁discovered	-9.80282
▁und	-9.80382
ification	-9.80405
▁ber	-9.80449
▁publications	-9.80493
▁chassis	-9.80495
ns	-9.80507
06	-9.80542
▁walk	-9.80548
▁max	-9.80557
▁howard	-9.80584
▁60	-9.80609
▁simon	-9.80649
▁results	-9.80659
▁hal	-9.80662
▁mexican	-9.80718
▁recording	-9.80741
▁mostly	-9.80813
▁gene	-9.80844
▁francis	-9.809
▁lives	-9.80918
▁patent	-9.80936
low	-9.80949
▁200	-9.80971
▁pacific	-9.80991
▁honor	-9.81
–2	-9.81012
-20	-9.81139
ory	-9.8115
▁diego	-9.81198
▁foods	-9.81338
▁already	-9.8139
▁estate	-9.81448
▁ken	-9.81449
sse	-9.81499
▁catcher	-9.81504
▁dia	-9.81516
▁device	-9.8153
▁pop	-9.81831
▁1941	-9.81857
▁collaboration	-9.81858
mat	-9.81945
▁thesis	-9.8197
▁bases	-9.82085
▁16,	-9.8216
▁user	-9.82179
▁terms	-9.82245
wheel	-9.82279
▁mcc	-9.82314
▁thought	-9.82331
▁itself	-9.82366
▁kill	-9.82375
▁reform	-9.82423
istic	-9.82482
▁11,	-9.82488
▁activities	-9.82522
▁toronto	-9.82523
▁14,	-9.82534
uch	-9.82651
ised	-9.8269
▁marketing	-9.82696
▁19,	-9.82719
▁capacity	-9.82749
▁twice	-9.82749
▁conservatory	-9.8275
▁1943	-9.82762
73	-9.82786
77	-9.8282
▁devices	-9.82837
▁accident	-9.82978
▁driving	-9.82978
▁choir	-9.83002
▁captain	-9.83066
▁compete	-9.83078
▁para	-9.83133
74	-9.8316
94	-9.83207
ock	-9.83275
▁6,	-9.83309
61	-9.83327
chen	-9.83346
▁27,	-9.83352
▁projects	-9.83427
▁criminal	-9.83436
▁cubs	-9.83457
head	-9.83473
▁ingredients	-9.83516
stra	-9.83587
▁brazil	-9.83621
▁asia	-9.83632
07	-9.8366
ei	-9.83663
▁minnesota	-9.83666
▁suzuki	-9.83666
era	-9.83669
mel	-9.83683
▁val	-9.83686
▁nickname	-9.83768
▁13,	-9.83821
dis	-9.83887
▁transfer	-9.83891
▁uefa	-9.83897
▁partnership	-9.83906
▁semi	-9.83911
▁stra	-9.84016
▁ye	-9.84035
▁count	-9.84063
▁die	-9.84092
▁28,	-9.8412
▁safety	-9.84141
▁1934	-9.84145
▁1944	-9.84145
▁room	-9.84154
also	-9.84193
ale	-9.84339
▁document	-9.84339
▁idea	-9.84354
▁brooklyn	-9.84361
▁crime	-9.84409
▁programs	-9.84421
▁younger	-9.84446
▁increase	-9.84471
▁cook	-9.84515
▁girls	-9.84547
án	-9.8457
▁drafted	-9.84579
▁producing	-9.84591
▁cell	-9.84593
72	-9.84602
sk	-9.8465
▁increased	-9.8471
▁24,	-9.84714
▁ji	-9.84741
▁appeals	-9.84921
▁break	-9.85001
▁ol	-9.85055
▁corporate	-9.85056
▁facility	-9.85056
▁luxury	-9.85056
44	-9.85099
▁visiting	-9.85119
▁musician	-9.85129
ón	-9.8513
▁crash	-9.85136
▁grant	-9.8535
ect	-9.85356
tsu	-9.85361
56	-9.85366
eur	-9.85367
▁birth	-9.85571
▁est	-9.85597
▁10,	-9.85681
55	-9.85689
▁philharmonic	-9.85759
▁rookie	-9.85759
▁motocross	-9.8576
▁brands	-9.85769
lé	-9.85789
ado	-9.85804
▁eu	-9.8582
▁artists	-9.85851
▁mr	-9.85913
▁managing	-9.85994
▁greek	-9.86004
▁highly	-9.86056
ich	-9.86114
▁starred	-9.8619
▁manufacturing	-9.8623
▁marriage	-9.8623
▁amateur	-9.86231
▁content	-9.86237
▁1929	-9.86252
▁sugar	-9.86253
▁venture	-9.8629
▁2021	-9.86343
▁allen	-9.86356
▁effective	-9.86443
▁ensemble	-9.86466
▁tim	-9.86488
68	-9.86492
▁rate	-9.86548
▁ride	-9.86637
▁hong	-9.86683
▁shi	-9.86732
▁davis	-9.86738
▁fan	-9.86767
▁spell	-9.86821
▁theater	-9.86907
rick	-9.86931
▁titled	-9.86986
▁bob	-9.87137
▁microsoft	-9.8718
▁parliamentar	-9.87256
war	-9.87265
style	-9.87352
▁vienna	-9.87418
▁1927	-9.87439
▁laws	-9.87464
▁il	-9.87517
▁miller	-9.87541
▁honorary	-9.87677
ero	-9.8774
▁recently	-9.87781
▁environment	-9.87868
gal	-9.87889
▁applications	-9.87894
▁yankees	-9.87943
▁basic	-9.87946
▁powered	-9.88013
▁bla	-9.8803
▁broadcast	-9.88043
09	-9.88058
▁22,	-9.88077
▁songs	-9.88135
▁possible	-9.88137
mate	-9.88151
ular	-9.88155
▁moto	-9.88241
▁versions	-9.88243
rn	-9.88327
▁draw	-9.88359
▁bundestag	-9.88378
ned	-9.88407
▁wanted	-9.88409
etti	-9.88454
▁forward	-9.88468
▁2000.	-9.88514
▁combined	-9.88556
til	-9.88557
lp	-9.88573
▁ter	-9.88619
▁wisconsin	-9.8862
▁clinical	-9.88629
▁baker	-9.88696
▁1997,	-9.88759
▁90	-9.88788
▁fl	-9.8884
42	-9.88845
▁rule	-9.88861
▁potential	-9.88862
▁russia	-9.88934
▁tur	-9.88938
▁episode	-9.88987
▁receive	-9.88998
▁neuro	-9.8908
▁ministry	-9.89104
▁9,	-9.89122
oli	-9.89152
▁highest	-9.89252
itz	-9.89283
ick	-9.8932
▁nomination	-9.89348
▁comes	-9.89377
▁motors	-9.89389
78	-9.89412
▁meet	-9.89424
▁1998,	-9.89465
62	-9.89465
bri	-9.89468
bre	-9.89504
49	-9.89535
▁healthcare	-9.89592
▁talent	-9.89596
▁andrew	-9.89611
law	-9.89628
cle	-9.89664
▁kan	-9.8967
▁duke	-9.8971
▁wing	-9.89768
03	-9.89888
▁nearly	-9.8989
ky	-9.89972
34	-9.89993
▁leave	-9.90003
bil	-9.90009
▁protect	-9.90022
▁1936	-9.90102
▁princeton	-9.90123
▁turned	-9.90215
aki	-9.90243
▁corn	-9.90301
▁cum	-9.90307
▁complex	-9.90327
▁fresh	-9.90352
▁fellowship	-9.90358
▁("	-9.90399
late	-9.9046
▁25,	-9.90478
nia	-9.90559
▁appointment	-9.90573
▁performing	-9.90592
31	-9.90613
▁finally	-9.90639
▁indiana	-9.90642
▁traded	-9.9065
▁houston	-9.9082
xi	-9.90865
stroke	-9.90869
▁roger	-9.9087
▁2020.	-9.90894
▁critical	-9.90898
▁supported	-9.90909
gna	-9.90924
▁kind	-9.90935
▁nations	-9.9094
rich	-9.91023
hrew	-9.91031
▁share	-9.91133
▁broad	-9.9117
38	-9.91205
▁methods	-9.91208
▁29,	-9.91293
▁egg	-9.91308
ama	-9.91342
▁1928	-9.91342
▁cultural	-9.9144
▁#	-9.91537
▁matter	-9.91562
▁psychology	-9.91568
▁bbc	-9.9157
▁scene	-9.91583
▁articles	-9.91668
ison	-9.91725
▁flour	-9.91821
gy	-9.91829
▁wilson	-9.91845
▁maryland	-9.91869
▁month	-9.91916
▁vehicles	-9.91953
▁wheel	-9.92014
▁talk	-9.92078
▁1932	-9.92082
▁pass	-9.92116
▁korea	-9.92146
ear	-9.92158
like	-9.92173
▁hotel	-9.92178
▁print	-9.92201
▁golden	-9.92279
▁anna	-9.92281
▁creative	-9.92321
ult	-9.92344
▁workers	-9.92344
izing	-9.92354
mont	-9.92367
71	-9.92408
▁block	-9.92438
▁clear	-9.9244
08	-9.92484
▁cre	-9.92524
▁baltimore	-9.92566
▁cincinnati	-9.92566
▁status	-9.92573
▁valley	-9.92602
din	-9.92607
51	-9.92689
66	-9.92711
▁kra	-9.92741
▁lack	-9.92766
250	-9.92812
▁runner	-9.92833
▁smartphone	-9.93072
://	-9.93072
▁scout	-9.93114
▁cylinder	-9.93118
▁bou	-9.93144
▁reference	-9.93156
48	-9.93281
▁lake	-9.93317
bin	-9.93343
▁braves	-9.93347
▁fastest	-9.93348
place	-9.9337
▁weight	-9.93383
▁hair	-9.93397
part	-9.93406
▁tradition	-9.93433
zy	-9.93446
▁carlo	-9.93475
ea	-9.93571
▁tokyo	-9.93581
▁winter	-9.93582
▁creating	-9.93589
▁choice	-9.93591
▁impact	-9.93602
▁renamed	-9.93606
▁joe	-9.93627
▁offer	-9.93659
▁kat	-9.93721
);	-9.93744
▁(4	-9.93791
pre	-9.93795
39	-9.93851
ˈ	-9.93887
ello	-9.93904
▁lecturer	-9.93909
▁rev	-9.93939
▁beach	-9.93965
▁longer	-9.93968
▁tar	-9.93996
stone	-9.94003
▁innings	-9.94033
pping	-9.94047
▁skin	-9.94071
▁defense	-9.9409
▁1931	-9.94106
▁steve	-9.94107
light	-9.94197
wan	-9.94242
▁operated	-9.94267
▁prepared	-9.94299
▁euro	-9.94316
▁asked	-9.94418
▁our	-9.94431
41	-9.94444
▁mike	-9.94468
▁vision	-9.94495
uc	-9.94553
▁ze	-9.94598
▁consumer	-9.94599
▁receiving	-9.94599
▁atlanta	-9.946
▁truck	-9.94625
▁mil	-9.94737
▁fre	-9.94784
▁fabric	-9.94859
▁rap	-9.94913
▁shortly	-9.94936
ique	-9.94992
▁exist	-9.95012
▁license	-9.9502
▁minutes	-9.95113
▁mat	-9.95114
▁childhood	-9.95122
ser	-9.95156
var	-9.95167
▁meaning	-9.95233
▁cd	-9.95313
▁80	-9.95348
▁economy	-9.95372
▁bmw	-9.95373
▁shared	-9.95508
pen	-9.95532
▁accepted	-9.95563
▁les	-9.95589
▁jim	-9.95601
▁tournament	-9.95631
▁permanent	-9.95631
▁intended	-9.95631
▁interior	-9.95632
▁provides	-9.95747
▁mus	-9.95813
67	-9.95853
▁fat	-9.95863
▁26,	-9.9588
ā	-9.95891
▁simply	-9.95891
▁$2	-9.95904
▁17,	-9.95942
▁tom	-9.96031
▁32	-9.96067
▁plate	-9.96165
▁wins	-9.962
▁ly	-9.96224
▁pur	-9.96258
▁billion	-9.96284
▁butter	-9.96306
▁featuring	-9.96412
▁wild	-9.96432
▁reach	-9.96539
▁30,	-9.96585
▁5,	-9.96641
amp	-9.96651
▁percentage	-9.96684
63	-9.96734
tar	-9.96912
▁mathematical	-9.96937
▁attempt	-9.96949
▁es	-9.9717
▁eric	-9.97179
▁introduction	-9.972
▁spiritual	-9.972
▁split	-9.97211
▁shot	-9.97219
▁1924	-9.97229
▁advisor	-9.97271
69	-9.97303
▁passed	-9.97327
32	-9.97339
▁save	-9.97351
nda	-9.97369
enberg	-9.97445
▁dedicated	-9.97464
52	-9.97545
):	-9.97562
▁visit	-9.97571
▁bass	-9.97585
ef	-9.97618
▁chart	-9.97641
▁signing	-9.97702
sp	-9.97705
br	-9.9773
▁amount	-9.97835
▁spec	-9.9795
▁wal	-9.98038
▁1910	-9.98041
ien	-9.98052
▁dec	-9.98077
▁direction	-9.98079
▁israel	-9.9808
ata	-9.98193
▁gun	-9.98223
▁battle	-9.9824
▁fifa	-9.98291
▁1921	-9.98294
kar	-9.9839
dia	-9.98443
▁2002.	-9.98448
▁positions	-9.98465
▁intelligence	-9.98526
▁murder	-9.98545
▁1926	-9.98551
▁dream	-9.98569
▁philosopher	-9.9858
ric	-9.98602
▁zu	-9.98637
▁milk	-9.98691
▁expert	-9.98785
▁bru	-9.98801
▁spread	-9.98802
▁officially	-9.98803
▁hi	-9.98818
37	-9.9885
▁suffered	-9.98861
▁constitution	-9.98868
▁1994,	-9.98906
▁20,	-9.98937
▁produce	-9.98938
hard	-9.99002
▁begin	-9.99057
▁recognition	-9.99062
▁counsel	-9.99062
▁toyota	-9.99063
▁gl	-9.99156
▁2003.	-9.99173
▁lan	-9.99226
▁windows	-9.99226
▁successor	-9.99334
▁ag	-9.99337
pper	-9.99415
▁earning	-9.99492
cht	-9.99526
▁congregation	-9.996
▁lincoln	-9.996
▁composed	-9.99602
▁creation	-9.99697
mond	-9.99711
▁brook	-9.99827
▁ny	-9.99829
▁1914	-9.99895
▁1913	-9.99899
▁tall	-9.99935
▁your	-9.99937
▁village	-9.99967
65	-10.0009
mic	-10.001
▁championships	-10.001
▁socialist	-10.0011
▁object	-10.0012
▁parties	-10.0012
tie	-10.0013
▁arthur	-10.0014
▁appearing	-10.0015
▁combination	-10.0019
▁wheels	-10.0021
▁touring	-10.0022
▁mini	-10.0022
▁reds	-10.0023
▁rode	-10.0034
▁lady	-10.0036
▁cer	-10.0036
ros	-10.004
▁response	-10.0041
▁contact	-10.0041
more	-10.0047
▁youngest	-10.0048
▁hans	-10.0051
▁conditions	-10.0058
▁revolution	-10.0068
р	-10.0068
▁phillies	-10.0069
▁fruit	-10.0069
▁shortstop	-10.0069
▁always	-10.0069
▁1922	-10.0071
▁gen	-10.0072
hol	-10.0072
itch	-10.0075
▁eli	-10.0076
▁claims	-10.0077
▁prince	-10.0078
▁sim	-10.0082
ious	-10.0089
▁visual	-10.0095
▁christmas	-10.0097
▁marketed	-10.0102
wick	-10.0103
▁1999.	-10.0104
worth	-10.0109
nic	-10.0115
arch	-10.0115
▁cla	-10.0118
⋅	-10.0123
▁ur	-10.0128
▁liga	-10.0128
▁bor	-10.0136
▁door	-10.0137
▁ab	-10.014
▁succeeded	-10.0143
▁nation	-10.0148
▁equal	-10.0148
▁dead	-10.015
▁channel	-10.0151
▁filed	-10.0152
▁formal	-10.0155
▁pick	-10.0157
▁aged	-10.0161
tr	-10.0168
▁train	-10.0168
mlb	-10.0171
▁ec	-10.0173
▁derived	-10.0178
▁seattle	-10.018
▁loaned	-10.0182
dale	-10.0185
▁2004.	-10.0187
▁path	-10.0191
ert	-10.0195
etta	-10.0197
▁steel	-10.0202
▁issue	-10.0205
ben	-10.0205
▁birmingham	-10.0206
▁ability	-10.0215
known	-10.0216
▁pieces	-10.022
▁rou	-10.0223
ena	-10.0226
▁contributed	-10.0229
ene	-10.0231
▁soccerway	-10.0234
sur	-10.0241
▁gre	-10.0247
▁attend	-10.0249
▁ann	-10.025
▁sin	-10.0251
▁directly	-10.0255
▁missouri	-10.0261
▁colorado	-10.0262
▁irish	-10.0263
▁antonio	-10.0264
▁bond	-10.0264
san	-10.0265
▁hip	-10.0267
▁dual	-10.0267
à	-10.0275
top	-10.0278
▁walter	-10.0285
ists	-10.0294
▁stolen	-10.0294
▁face	-10.0303
rad	-10.0313
▁motorsports	-10.0314
▁gain	-10.0315
▁influential	-10.0317
▁adult	-10.0318
▁bernard	-10.0321
▁growth	-10.0323
▁metal	-10.0324
▁interested	-10.033
▁dog	-10.0338
ida	-10.034
▁secret	-10.0344
▁philip	-10.0344
▁economist	-10.0345
▁bus	-10.0346
▁kong	-10.035
tta	-10.036
eau	-10.0362
zzi	-10.0368
▁taylor	-10.0373
▁invited	-10.0373
aka	-10.0381
ika	-10.0385
▁shirt	-10.0398
▁cr	-10.0398
▁equipment	-10.0401
▁sweden	-10.0401
▁flu	-10.0401
▁recent	-10.0402
vent	-10.0412
kel	-10.0414
▁read	-10.0416
▁cooked	-10.0417
▁...	-10.0418
▁manual	-10.043
▁extra	-10.0431
▁environmental	-10.0433
▁cream	-10.0433
▁ligue	-10.0434
▁classes	-10.0435
ably	-10.0439
press	-10.0442
ines	-10.0444
air	-10.0447
▁know	-10.0447
ici	-10.0448
▁br	-10.045
dra	-10.0453
pan	-10.0455
▁literature	-10.0458
▁prototype	-10.0458
▁1923	-10.0461
▁unique	-10.0463
▁portuguese	-10.0464
town	-10.0467
▁notably	-10.0467
▁mod	-10.0472
▁defender	-10.0475
▁partners	-10.0478
▁communications	-10.0482
mun	-10.0486
▁reason	-10.0491
▁bad	-10.0492
▁sixth	-10.0492
cing	-10.0496
▁starts	-10.0499
▁motion	-10.0504
▁cy	-10.0506
▁anne	-10.0507
▁organizations	-10.0508
▁organisation	-10.0515
▁biography	-10.0516
char	-10.0517
▁allow	-10.0528
▁purpose	-10.053
ose	-10.0533
class	-10.0533
▁credited	-10.054
▁coat	-10.0543
▁confirmed	-10.0543
▁munich	-10.0544
▁clause	-10.0544
▁undergraduate	-10.0545
